{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¬Γ":99,"¬Δ":100,"¬Θ":101,"¬Λ":102,"¬Ξ":103,"¬Π":104,"¬ß":105,"¬®":106,"¬©":107,"¬Σ":108,"¬Ϊ":109,"¬§":110,"¬°":111,"¬·":112,"¬Α":113,"¬±":114,"¬≤":115,"¬≥":116,"¬¥":117,"¬Β":118,"¬Ε":119,"¬Ζ":120,"¬Η":121,"¬Ι":122,"¬Κ":123,"¬Μ":124,"¬Φ":125,"¬Ϋ":126,"¬Ψ":127,"¬Ω":128,"Ο²":129,"ΟÉ":130,"Ο³":131,"ΟÖ":132,"ΟÜ":133,"Ο΅":134,"Οà":135,"Οâ":136,"Οä":137,"Ο΄":138,"Ο¨":139,"Οç":140,"Οé":141,"Οè":142,"Οê":143,"Οë":144,"Ο£":145,"Ο™":146,"Οî":147,"Οï":148,"Ο•":149,"Ο½":150,"Ο‰":151,"Οô":152,"Οö":153,"Ο¦":154,"Ο€":155,"Οû":156,"Οü":157,"Ο†":158,"ΟΓ":159,"ΟΔ":160,"ΟΘ":161,"ΟΛ":162,"ΟΞ":163,"ΟΠ":164,"Οß":165,"Ο®":166,"Ο©":167,"ΟΣ":168,"ΟΪ":169,"Ο§":170,"Ο≠":171,"Ο°":172,"Ο·":173,"ΟΑ":174,"ΡÄ":175,"Ρ¹":176,"Ρ²":177,"Ρâ":178,"Ρä":179,"Ρ΄":180,"Ρ¨":181,"Ρç":182,"Ρ¦":183,"Ρ†":184,"ΡΓ":185,"ΡΔ":186,"ΡΘ":187,"ΡΛ":188,"ΡΞ":189,"ΡΠ":190,"Ρß":191,"Ρ®":192,"Ρ©":193,"ΡΣ":194,"ΡΪ":195,"Ρ§":196,"Ρ≠":197,"Ρ°":198,"Ρ·":199,"ΡΑ":200,"Ρ±":201,"Ρ≤":202,"Ρ≥":203,"Ρ¥":204,"ΡΒ":205,"ΡΕ":206,"ΡΖ":207,"ΡΗ":208,"ΡΙ":209,"ΡΚ":210,"ΡΜ":211,"ΡΦ":212,"ΡΫ":213,"ΡΨ":214,"ΡΩ":215,"≈Ä":216,"≈¹":217,"≈²":218,"≈É":219,"Ρ†the":220,"Ρ†Ρ†Ρ†Ρ†Ρ†":221,"Ρ†a":222,"in":223,"er":224,"tion":225,"Ρ†t":226,"re":227,"Ρ†of":228,"en":229,"Ρ†s":230,"Ρ†and":231,"at":232,"on":233,"or":234,"Ρ†c":235,"Ρ†w":236,"is":237,"es":238,"ed":239,"al":240,"it":241,"an":242,"Ρ†p":243,"Ρ†f":244,"Ρ†b":245,"ou":246,"ing":247,"Ρ†in":248,"ΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕ":249,"ar":250,"Ρ†m":251,"Ρ†d":252,"ic":253,"le":254,"Ρ†to":255,"Ρ†h":256,"as":257,"ro":258,"ent":259,"Ρ†th":260,"--------":261,"et":262,"Ρ†re":263,"el":264,"Ρ†n":265,"om":266,"Ρ†with":267,"st":268,"ec":269,"il":270,"ac":271,"Ρ†Th":272,"Ρ†l":273,"Ρ†e":274,"Ρ†Ρ†Ρ†":275,"ot":276,"ight":277,"id":278,"im":279,"Ρ†is":280,"Ρ†g":281,"Ρ†(":282,"ol":283,"ve":284,"am":285,"Ρ†I":286,"ation":287,"Ρ†you":288,"ΟΔΡΔ":289,"us":290,"ly":291,"Ρ†for":292,"ow":293,"Ρ†S":294,"Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†":295,"Ρ†that":296,"Ρ†on":297,"ver":298,"ur":299,"Ρ†A":300,"Ρ†C":301,"un":302,"ad":303,"ut":304,"Ρ†st":305,"Ρ†be":306,"ul":307,"Ρ†1":308,"Ρ†wh":309,"ay":310,"ig":311,"if":312,"ce":313,"==========":314,"ter":315,"Ρ†con":316,"os":317,"Ρ†from":318,"ch":319,"em":320,"Ρ†as":321,"Ρ†an":322,"ir":323,"od":324,"op":325,"Ρ†have":326,"Ρ†$":327,"Ρ†pro":328,"th":329,"ΡäΡ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†":330,"ab":331,"um":332,"ate":333,"ould":334,"ag":335,"Ρ†it":336,"Ρ†M":337,"Ρ†v":338,"ri":339,"Ρ†al":340,"Ρ†\"":341,"Ρ†2":342,"Ρ†P":343,"res":344,"pp":345,"qu":346,"Ρ†comp":347,"ct":348,"ain":349,"est":350,"ere":351,"Ρ†ex":352,"Ρ†r":353,"Ρ†was":354,"ist":355,"Ρ†or":356,"ers":357,"Ρ†B":358,"ion":359,"ant":360,"oc":361,"Ρ†\\":362,"ect":363,"00":364,"Ρ†are":365,"se":366,"Ρ†=":367,"Ρ†-":368,"iv":369,"Ρ†su":370,"ity":371,"Ρ†at":372,"Ρ†F":373,"ess":374,"ound":375,"Ρ†H":376,"ment":377,"ore":378,"out":379,"Ρ†by":380,"Ρ†D":381,"ill":382,"our":383,"Ρ†de":384,"and":385,"Ρ†W":386,"Ρ†The":387,"Ρ†T":388,"Ρ†which":389,"Ρ†sh":390,"end":391,"Ρ†not":392,"her":393,"ive":394,"Ρ†R":395,"ke":396,"The":397,"**":398,"ap":399,"Ρ†L":400,"ough":401,"Ρ†N":402,"Ρ†ch":403,"Ρ†this":404,"ew":405,"ΡäΡ†Ρ†Ρ†":406,"ort":407,"art":408,"ΟΔΡΔΡΜ":409,"Ρ†we":410,"ud":411,"Ρ†us":412,"ial":413,"{\\":414,"ell":415,"ure":416,"Ρ†between":417,"ies":418,"Ρ†G":419,"Ρ†E":420,"ΡäΡ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†":421,"Ρ†un":422,"ated":423,"Ρ†se":424,"Ρ†he":425,"Ρ†up":426,"ype":427,"pl":428,"Ρ†o":429,"form":430,"ine":431,"Ρ†year":432,"all":433,"Ρ†0":434,"Ρ†tr":435,"Ρ†know":436,"Ρ†le":437,"'s":438,"og":439,"ext":440,"Ρ†because":441,"Ρ†*":442,"ge":443,"ical":444,"Ρ†differ":445,"nt":446,"ff":447,").":448,"Ρ†can":449,"Ρ†O":450,"act":451,"Ρ†3":452,"ust":453,"der":454,"ue":455,"ame":456,"Ρ†imp":457,"ome":458,"Ρ†also":459,"ib":460,"iz":461,"ΡäΡ†":462,"Ρ†res":463,"ction":464,"ase":465,"able":466,"lass":467,"are":468,"age":469,"Ρ†patients":470,"Ρ†other":471,"ack":472,"Ρ†sp":473,"ard":474,"Ρ†j":475,"ult":476,"Ρ†about":477,"ast":478,"ublic":479,");":480,"Ρ†ΟΔΡΔΡΨ":481,"Ρ†time":482,"ook":483,"Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²":484,"Ρ†{":485,"ence":486,"Ρ†cont":487,"_{":488,"ost":489,"Ρ†In":490,"ath":491,"ans":492,"Ρ†U":493,"Ρ†includ":494,"Ρ†ad":495,"ip":496,"Ρ†were":497,"Ρ†pl":498,"≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²":499,"Ρ†J":500,"ep":501,"av":502,"=\"":503,".\"":504,"01":505,"ak":506,"Ρ†work":507,"ign":508,"Ρ†all":509,"Ρ†follow":510,"Ρ†[":511,"per":512,"Ρ†int":513,"Ρ†people":514,"Ρ†+":515,"Ρ†acc":516,"ΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕ":517,"Ρ†comm":518,"ition":519,"ens":520,"Ρ†has":521,"Ρ†do":522,"ach":523,"ire":524,"ide":525,"ft":526,"ind":527,"ary":528,"Ρ†ne":529,"ous":530,"ice":531,"Ρ†4":532,"Ρ†me":533,"one":534,"Ρ†two":535,"Ρ†said":536,"Ρ†app":537,"Ρ†system":538,"Ρ†group":539,"Ρ†but":540,"Ρ†dis":541,"ress":542,"ations":543,"du":544,"Ρ†return":545,"pt":546,"ru":547,"Ρ†will":548,"int":549,"Ρ†like":550,"ong":551,"Ρ†ar":552,"ph":553,"),":554,"--":555,"Ρ†go":556,"ile":557,"Ρ†Ρ†":558,"Ρ†&":559,"ber":560,"ΡäΡâΡâ":561,"ose":562,"Ρ†5":563,"Ρ†first":564,"Ρ†<":565,"ance":566,"Ρ†if":567,"Ρ†en":568,"Ρ†after":569,"Ρ†per":570,"ia":571,"ef":572,"ely":573,"Ρ†out":574,"Ρ†pre":575,"ally":576,"ace":577,"ra":578,"ang":579,"ord":580,"ory":581,"Ρ†one":582,"Ρ†cl":583,"ΡäΡ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†":584,"...":585,"ΡäΡ†Ρ†Ρ†Ρ†Ρ†":586,"Ρ†qu":587,"Ρ†his":588,"Ρ†ev":589,"Ρ†they":590,"own":591,"Ρ†op":592,"ΟΔΡΔΡΩ":593,"ail":594,"ry":595,"Ρ†St":596,"Ρ†so":597,"}\\":598,"Ρ†significant":599,"Ρ†data":600,"bject":601,"ors":602,"//":603,"Ρ†part":604,"Ρ†more":605,"Ο²≈²":606,"Ρ†their":607,"Ρ†K":608,"Ρ†inter":609,"Ρ†there":610,"Ρ†$\\":611,"ys":612,"ake":613,"Ρ†function":614,"Ρ†ag":615,"ond":616,"ents":617,"Ρ†develop":618,"Ρ†high":619,"ite":620,"very":621,"ield":622,"bs":623,"Ρ†method":624,"Ρ†Ρ†Ρ†Ρ†":625,"}$":626,"Ρ†your":627,"ount":628,"ates":629,"Ρ†been":630,"erm":631,"Ρ†had":632,"right":633,"ree":634,"frac":635,"Ρ†gener":636,"Ρ†}":637,"ric":638,"Ρ†any":639,"Ρ†no":640,"cl":641,"ont":642,"Ρ†man":643,"Ρ†consider":644,"Ρ†through":645,"Ρ†k":646,"Ρ†rec":647,"Ρ†who":648,"Ρ†\\[[@":649,"erv":650,"Ρ†ass":651,"ll":652,"Ρ†'":653,"ish":654,"te":655,"Ρ†V":656,"Ρ†would":657,"Ρ†incre":658,"Ρ†when":659,"Ρ†6":660,"Ρ†effect":661,"In":662,"enc":663,"Ρ†problem":664,"gr":665,"reat":666,"old":667,"Ρ†individual":668,"Ρ†rep":669,"\\]":670,"^{":671,"Ρ†than":672,"Ρ†exp":673,"Ρ†over":674,"Ρ†my":675,"Ρ†def":676,"ild":677,"Ρ†sc":678,"------------------------":679,"</":680,"row":681,"ub":682,"rib":683,"oth":684,"Ρ†19":685,"Ρ†its":686,"owever":687,"}}":688,"'t":689,"math":690,"ink":691,"10":692,"lect":693,"Ρ†possib":694,"ex":695,"vers":696,"Ρ†vari":697,"Ρ†point":698,"ie":699,"Ρ†_":700,"ays":701,"get":702,"Ρ†something":703,"tions":704,"ons":705,"hat":706,"Ρ†new":707,"ass":708,"ample":709,"Ρ†off":710,"Ρ†am":711,"tr":712,"Ρ†some":713,"]{}":714,"ater":715,"ode":716,"ied":717,"ings":718,"Ρ†number":719,"Ρ†Ch":720,"Ρ†Y":721,"lo":722,"com":723,"19":724,"ttp":725,"Ρ†before":726,"Ρ†under":727,"Ρ†pr":728,"ick":729,"Ρ†act":730,"Ρ†current":731,"Ρ†our":732,"Ρ†rel":733,"Ρ†value":734,"Ρ†get":735,"Ρ†employ":736,"Ρ†des":737,"Ρ†court":738,"Ρ†7":739,"ov":740,"ref":741,"ative":742,"left":743,"ark":744,"Ρ†into":745,"iss":746,"Ρ†study":747,"uc":748,"Ρ†It":749,"Ρ†only":750,"Ρ†dec":751,"ian":752,"Ρ†world":753,"Ρ†model":754,"Ρ†may":755,"Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†":756,"Ρ†ph":757,"ambda":758,"nd":759,"Ρ†ΟΔΡΔ":760,"vi":761,"](#":762,"Ρ†ro":763,"Ρ†ab":764,"aw":765,"ular":766,"ert":767,"ock":768,"Ρ†present":769,"ove":770,"Ρ†sec":771,"Ρ†inv":772,"eg":773,"12":774,"Ρ†made":775,"Ρ†process":776,"Ρ†her":777,"Ρ†character":778,"Ρ†reg":779,"Ρ†add":780,"Ρ†8":781,"Ρ†level":782,"Ρ†trans":783,"Ρ†them":784,"ma":785,"ΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕ":786,"ΡäΡä":787,"Ρ†support":788,"Ρ†Americ":789,"Ρ†co":790,"Ρ†analysis":791,"Ρ†much":792,"Ρ†what":793,"ear":794,"Ρ†This":795,"Ρ†ind":796,"anc":797,"ient":798,"Ρ†im":799,"Ρ†help":800,"Th":801,"ased":802,"Ρ†gr":803,"Ρ†such":804,"Ρ†form":805,"ne":806,"olog":807,"Ρ†201":808,"ating":809,"Ρ†techn":810,"itt":811,"Ρ†col":812,"app":813,"Ρ†We":814,"up":815,"Ρ†during":816,"ix":817,"Ρ†these":818,"Ρ†obtain":819,"Ρ†resp":820,"elf":821,"ility":822,"Ρ†9":823,"Ρ†just":824,"ym":825,"Ρ†10":826,"Ρ†prov":827,"str":828,"sp":829,"Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†":830,"Ρ†use":831,"ox":832,"Ρ†where":833,"ific":834,"ss":835,"Ρ†det":836,"Ρ†University":837,"Ρ†then":838,"ident":839,"ty":840,"Ρ†network":841,"Ρ†need":842,"Ρ†set":843,"Ρ†pol":844,"fer":845,"ution":846,"alpha":847,"Ρ†require":848,"ug":849,"Ρ†cells":850,"Ρ†class":851,"Ρ†small":852,"Ρ†government":853,"Ρ†could":854,"ith":855,"ime":856,"Ρ†result":857,"les":858,"Ρ†rem":859,"Ρ†against":860,"Ρ†com":861,"ize":862,"Ρ†similar":863,"()":864,"Ρ†ac":865,"[@":866,"Ρ†y":867,"11":868,"Ρ†United":869,"\",":870,"ions":871,"ange":872,"Ρ†suggest":873,"he":874,"ise":875,"als":876,"ob":877,"Ρ†used":878,"Ρ†person":879,"lement":880,"Ρ†control":881,"ues":882,"20":883,"tern":884,"Ρ†sub":885,"Ρ†fe":886,"ual":887,"ning":888,"Ρ†bl":889,"Ρ†direct":890,"ΡäΡâ":891,"Ρ†information":892,"Ρ†show":893,"Ρ†sur":894,"->":895,"Ρ†fact":896,"Ρ†potential":897,"ER":898,"Ρ†cor":899,"ax":900,"to":901,"ev":902,"Ρ†fl":903,"Ρ†did":904,"Ρ†should":905,"type":906,"red":907,"rop":908,"eta":909,"Ρ†further":910,"Ρ†att":911,"\">":912,"Ρ†spec":913,"Ρ†end":914,"Ρ†research":915,"orm":916,"ull":917,"ced":918,"fig":919,"Ρ†dist":920,"Ρ†family":921,"000":922,"ower":923,"Ρ†He":924,"ks":925,"ection":926,"its":927,"Ρ†str":928,"io":929,"ren":930,"inal":931,"ON":932,"Ρ†establish":933,"Ρ†condition":934,"###":935,"Ρ†using":936,"Ρ†major":937,"ities":938,"Ρ†available":939,"Ρ†.":940,"ics":941,".,":942,"15":943,"ruct":944,"ause":945,"Ρ†see":946,"ict":947,"Ρ†she":948,"IN":949,"ement":950,"Ρ†school":951,"rit":952,"Ρ†since":953,"aintiff":954,"Category":955,"Ρ†most":956,"Ρ†energy":957,"Ρ†health":958,"Ρ†err":959,"port":960,"ood":961,"Ρ†associated":962,"){":963,"Ρ†life":964,"Ρ†back":965,"Ρ†business":966,")$":967,"13":968,"mathcal":969,"cription":970,"16":971,"Ρ†well":972,"Ρ†em":973,"Ρ†paramet":974,"Ρ†test":975,"Ρ†stat":976,"Ρ†claim":977,"Ρ†$$\\":978,"Ρ†i":979,"duct":980,"li":981,"Ρ†:":982,"ures":983,"Ρ†another":984,"Ρ†treatment":985,"Ρ†him":986,"Ρ†different":987,"_{\\":988,"ational":989,"Ρ†right":990,"pos":991,"atch":992,"pr":993,"ven":994,"Ρ†given":995,"Ρ†occ":996,"ined":997,"Ρ†month":998,"Ρ†case":999,"Ρ†each":1000,"Ρ†environment":1001,"ograph":1002,"ute":1003,"arg":1004,"rom":1005,"alcul":1006,"Ρ†program":1007,"14":1008,"Ρ†cons":1009,"Ρ†already":1010,"Ρ†discuss":1011,"ΟΔΡΔΡΪ":1012,"ected":1013,"ator":1014,"urn":1015,"label":1016,"Ρ†want":1017,"ically":1018,"Ρ†mechanism":1019,"Ρ†how":1020,"Ρ†inf":1021,"ized":1022,"(\\":1023}