{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "Ā": 175,
      "ā": 176,
      "Ă": 177,
      "ĉ": 178,
      "Ċ": 179,
      "ċ": 180,
      "Č": 181,
      "č": 182,
      "ě": 183,
      "Ġ": 184,
      "ġ": 185,
      "Ģ": 186,
      "ģ": 187,
      "Ĥ": 188,
      "ĥ": 189,
      "Ħ": 190,
      "ħ": 191,
      "Ĩ": 192,
      "ĩ": 193,
      "Ī": 194,
      "ī": 195,
      "Ĭ": 196,
      "ĭ": 197,
      "Į": 198,
      "į": 199,
      "İ": 200,
      "ı": 201,
      "Ĳ": 202,
      "ĳ": 203,
      "Ĵ": 204,
      "ĵ": 205,
      "Ķ": 206,
      "ķ": 207,
      "ĸ": 208,
      "Ĺ": 209,
      "ĺ": 210,
      "Ļ": 211,
      "ļ": 212,
      "Ľ": 213,
      "ľ": 214,
      "Ŀ": 215,
      "ŀ": 216,
      "Ł": 217,
      "ł": 218,
      "Ń": 219,
      "Ġthe": 220,
      "ĠĠĠĠĠ": 221,
      "Ġa": 222,
      "in": 223,
      "er": 224,
      "tion": 225,
      "Ġt": 226,
      "re": 227,
      "Ġof": 228,
      "en": 229,
      "Ġs": 230,
      "Ġand": 231,
      "at": 232,
      "on": 233,
      "or": 234,
      "Ġc": 235,
      "Ġw": 236,
      "is": 237,
      "es": 238,
      "ed": 239,
      "al": 240,
      "it": 241,
      "an": 242,
      "Ġp": 243,
      "Ġf": 244,
      "Ġb": 245,
      "ou": 246,
      "ing": 247,
      "Ġin": 248,
      "âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶ": 249,
      "ar": 250,
      "Ġm": 251,
      "Ġd": 252,
      "ic": 253,
      "le": 254,
      "Ġto": 255,
      "Ġh": 256,
      "as": 257,
      "ro": 258,
      "ent": 259,
      "Ġth": 260,
      "--------": 261,
      "et": 262,
      "Ġre": 263,
      "el": 264,
      "Ġn": 265,
      "om": 266,
      "Ġwith": 267,
      "st": 268,
      "ec": 269,
      "il": 270,
      "ac": 271,
      "ĠTh": 272,
      "Ġl": 273,
      "Ġe": 274,
      "ĠĠĠ": 275,
      "ot": 276,
      "ight": 277,
      "id": 278,
      "im": 279,
      "Ġis": 280,
      "Ġg": 281,
      "Ġ(": 282,
      "ol": 283,
      "ve": 284,
      "am": 285,
      "ĠI": 286,
      "ation": 287,
      "Ġyou": 288,
      "âĢ": 289,
      "us": 290,
      "ly": 291,
      "Ġfor": 292,
      "ow": 293,
      "ĠS": 294,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 295,
      "Ġthat": 296,
      "Ġon": 297,
      "ver": 298,
      "ur": 299,
      "ĠA": 300,
      "ĠC": 301,
      "un": 302,
      "ad": 303,
      "ut": 304,
      "Ġst": 305,
      "Ġbe": 306,
      "ul": 307,
      "Ġ1": 308,
      "Ġwh": 309,
      "ay": 310,
      "ig": 311,
      "if": 312,
      "ce": 313,
      "==========": 314,
      "ter": 315,
      "Ġcon": 316,
      "os": 317,
      "Ġfrom": 318,
      "ch": 319,
      "em": 320,
      "Ġas": 321,
      "Ġan": 322,
      "ir": 323,
      "od": 324,
      "op": 325,
      "Ġhave": 326,
      "Ġ$": 327,
      "Ġpro": 328,
      "th": 329,
      "ĊĠĠĠĠĠĠĠ": 330,
      "ab": 331,
      "um": 332,
      "ate": 333,
      "ould": 334,
      "ag": 335,
      "Ġit": 336,
      "ĠM": 337,
      "Ġv": 338,
      "ri": 339,
      "Ġal": 340,
      "Ġ\"": 341,
      "Ġ2": 342,
      "ĠP": 343,
      "res": 344,
      "pp": 345,
      "qu": 346,
      "Ġcomp": 347,
      "ct": 348,
      "ain": 349,
      "est": 350,
      "ere": 351,
      "Ġex": 352,
      "Ġr": 353,
      "Ġwas": 354,
      "ist": 355,
      "Ġor": 356,
      "ers": 357,
      "ĠB": 358,
      "ion": 359,
      "ant": 360,
      "oc": 361,
      "Ġ\\": 362,
      "ect": 363,
      "00": 364,
      "Ġare": 365,
      "se": 366,
      "Ġ=": 367,
      "Ġ-": 368,
      "iv": 369,
      "Ġsu": 370,
      "ity": 371,
      "Ġat": 372,
      "ĠF": 373,
      "ess": 374,
      "ound": 375,
      "ĠH": 376,
      "ment": 377,
      "ore": 378,
      "out": 379,
      "Ġby": 380,
      "ĠD": 381,
      "ill": 382,
      "our": 383,
      "Ġde": 384,
      "and": 385,
      "ĠW": 386,
      "ĠThe": 387,
      "ĠT": 388,
      "Ġwhich": 389,
      "Ġsh": 390,
      "end": 391,
      "Ġnot": 392,
      "her": 393,
      "ive": 394,
      "ĠR": 395,
      "ke": 396,
      "The": 397,
      "**": 398,
      "ap": 399,
      "ĠL": 400,
      "ough": 401,
      "ĠN": 402,
      "Ġch": 403,
      "Ġthis": 404,
      "ew": 405,
      "ĊĠĠĠ": 406,
      "ort": 407,
      "art": 408,
      "âĢĻ": 409,
      "Ġwe": 410,
      "ud": 411,
      "Ġus": 412,
      "ial": 413,
      "{\\": 414,
      "ell": 415,
      "ure": 416,
      "Ġbetween": 417,
      "ies": 418,
      "ĠG": 419,
      "ĠE": 420,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 421,
      "Ġun": 422,
      "ated": 423,
      "Ġse": 424,
      "Ġhe": 425,
      "Ġup": 426,
      "ype": 427,
      "pl": 428,
      "Ġo": 429,
      "form": 430,
      "ine": 431,
      "Ġyear": 432,
      "all": 433,
      "Ġ0": 434,
      "Ġtr": 435,
      "Ġknow": 436,
      "Ġle": 437,
      "'s": 438,
      "og": 439,
      "ext": 440,
      "Ġbecause": 441,
      "Ġ*": 442,
      "ge": 443,
      "ical": 444,
      "Ġdiffer": 445,
      "nt": 446,
      "ff": 447,
      ").": 448,
      "Ġcan": 449,
      "ĠO": 450,
      "act": 451,
      "Ġ3": 452,
      "ust": 453,
      "der": 454,
      "ue": 455,
      "ame": 456,
      "Ġimp": 457,
      "ome": 458,
      "Ġalso": 459,
      "ib": 460,
      "iz": 461,
      "ĊĠ": 462,
      "Ġres": 463,
      "ction": 464,
      "ase": 465,
      "able": 466,
      "lass": 467,
      "are": 468,
      "age": 469,
      "Ġpatients": 470,
      "Ġother": 471,
      "ack": 472,
      "Ġsp": 473,
      "ard": 474,
      "Ġj": 475,
      "ult": 476,
      "Ġabout": 477,
      "ast": 478,
      "ublic": 479,
      ");": 480,
      "ĠâĢľ": 481,
      "Ġtime": 482,
      "ook": 483,
      "ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł": 484,
      "Ġ{": 485,
      "ence": 486,
      "Ġcont": 487,
      "_{": 488,
      "ost": 489,
      "ĠIn": 490,
      "ath": 491,
      "ans": 492,
      "ĠU": 493,
      "Ġinclud": 494,
      "Ġad": 495,
      "ip": 496,
      "Ġwere": 497,
      "Ġpl": 498,
      "łÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂ": 499,
      "ĠJ": 500,
      "ep": 501,
      "av": 502,
      "=\"": 503,
      ".\"": 504,
      "01": 505,
      "ak": 506,
      "Ġwork": 507,
      "ign": 508,
      "Ġall": 509,
      "Ġfollow": 510,
      "Ġ[": 511,
      "per": 512,
      "Ġint": 513,
      "Ġpeople": 514,
      "Ġ+": 515,
      "Ġacc": 516,
      "ĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶ": 517,
      "Ġcomm": 518,
      "ition": 519,
      "ens": 520,
      "Ġhas": 521,
      "Ġdo": 522,
      "ach": 523,
      "ire": 524,
      "ide": 525,
      "ft": 526,
      "ind": 527,
      "ary": 528,
      "Ġne": 529,
      "ous": 530,
      "ice": 531,
      "Ġ4": 532,
      "Ġme": 533,
      "one": 534,
      "Ġtwo": 535,
      "Ġsaid": 536,
      "Ġapp": 537,
      "Ġsystem": 538,
      "Ġgroup": 539,
      "Ġbut": 540,
      "Ġdis": 541,
      "ress": 542,
      "ations": 543,
      "du": 544,
      "Ġreturn": 545,
      "pt": 546,
      "ru": 547,
      "Ġwill": 548,
      "int": 549,
      "Ġlike": 550,
      "ong": 551,
      "Ġar": 552,
      "ph": 553,
      "),": 554,
      "--": 555,
      "Ġgo": 556,
      "ile": 557,
      "ĠĠ": 558,
      "Ġ&": 559,
      "ber": 560,
      "Ċĉĉ": 561,
      "ose": 562,
      "Ġ5": 563,
      "Ġfirst": 564,
      "Ġ<": 565,
      "ance": 566,
      "Ġif": 567,
      "Ġen": 568,
      "Ġafter": 569,
      "Ġper": 570,
      "ia": 571,
      "ef": 572,
      "ely": 573,
      "Ġout": 574,
      "Ġpre": 575,
      "ally": 576,
      "ace": 577,
      "ra": 578,
      "ang": 579,
      "ord": 580,
      "ory": 581,
      "Ġone": 582,
      "Ġcl": 583,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 584,
      "...": 585,
      "ĊĠĠĠĠĠ": 586,
      "Ġqu": 587,
      "Ġhis": 588,
      "Ġev": 589,
      "Ġthey": 590,
      "own": 591,
      "Ġop": 592,
      "âĢĿ": 593,
      "ail": 594,
      "ry": 595,
      "ĠSt": 596,
      "Ġso": 597,
      "}\\": 598,
      "Ġsignificant": 599,
      "Ġdata": 600,
      "bject": 601,
      "ors": 602,
      "//": 603,
      "Ġpart": 604,
      "Ġmore": 605,
      "Âł": 606,
      "Ġtheir": 607,
      "ĠK": 608,
      "Ġinter": 609,
      "Ġthere": 610,
      "Ġ$\\": 611,
      "ys": 612,
      "ake": 613,
      "Ġfunction": 614,
      "Ġag": 615,
      "ond": 616,
      "ents": 617,
      "Ġdevelop": 618,
      "Ġhigh": 619,
      "ite": 620,
      "very": 621,
      "ield": 622,
      "bs": 623,
      "Ġmethod": 624,
      "ĠĠĠĠ": 625,
      "}$": 626,
      "Ġyour": 627,
      "ount": 628,
      "ates": 629,
      "Ġbeen": 630,
      "erm": 631,
      "Ġhad": 632,
      "right": 633,
      "ree": 634,
      "frac": 635,
      "Ġgener": 636,
      "Ġ}": 637,
      "ric": 638,
      "Ġany": 639,
      "Ġno": 640,
      "cl": 641,
      "ont": 642,
      "Ġman": 643,
      "Ġconsider": 644,
      "Ġthrough": 645,
      "Ġk": 646,
      "Ġrec": 647,
      "Ġwho": 648,
      "Ġ\\[[@": 649,
      "erv": 650,
      "Ġass": 651,
      "ll": 652,
      "Ġ'": 653,
      "ish": 654,
      "te": 655,
      "ĠV": 656,
      "Ġwould": 657,
      "Ġincre": 658,
      "Ġwhen": 659,
      "Ġ6": 660,
      "Ġeffect": 661,
      "In": 662,
      "enc": 663,
      "Ġproblem": 664,
      "gr": 665,
      "reat": 666,
      "old": 667,
      "Ġindividual": 668,
      "Ġrep": 669,
      "\\]": 670,
      "^{": 671,
      "Ġthan": 672,
      "Ġexp": 673,
      "Ġover": 674,
      "Ġmy": 675,
      "Ġdef": 676,
      "ild": 677,
      "Ġsc": 678,
      "------------------------": 679,
      "</": 680,
      "row": 681,
      "ub": 682,
      "rib": 683,
      "oth": 684,
      "Ġ19": 685,
      "Ġits": 686,
      "owever": 687,
      "}}": 688,
      "'t": 689,
      "math": 690,
      "ink": 691,
      "10": 692,
      "lect": 693,
      "Ġpossib": 694,
      "ex": 695,
      "vers": 696,
      "Ġvari": 697,
      "Ġpoint": 698,
      "ie": 699,
      "Ġ_": 700,
      "ays": 701,
      "get": 702,
      "Ġsomething": 703,
      "tions": 704,
      "ons": 705,
      "hat": 706,
      "Ġnew": 707,
      "ass": 708,
      "ample": 709,
      "Ġoff": 710,
      "Ġam": 711,
      "tr": 712,
      "Ġsome": 713,
      "]{}": 714,
      "ater": 715,
      "ode": 716,
      "ied": 717,
      "ings": 718,
      "Ġnumber": 719,
      "ĠCh": 720,
      "ĠY": 721,
      "lo": 722,
      "com": 723,
      "19": 724,
      "ttp": 725,
      "Ġbefore": 726,
      "Ġunder": 727,
      "Ġpr": 728,
      "ick": 729,
      "Ġact": 730,
      "Ġcurrent": 731,
      "Ġour": 732,
      "Ġrel": 733,
      "Ġvalue": 734,
      "Ġget": 735,
      "Ġemploy": 736,
      "Ġdes": 737,
      "Ġcourt": 738,
      "Ġ7": 739,
      "ov": 740,
      "ref": 741,
      "ative": 742,
      "left": 743,
      "ark": 744,
      "Ġinto": 745,
      "iss": 746,
      "Ġstudy": 747,
      "uc": 748,
      "ĠIt": 749,
      "Ġonly": 750,
      "Ġdec": 751,
      "ian": 752,
      "Ġworld": 753,
      "Ġmodel": 754,
      "Ġmay": 755,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 756,
      "Ġph": 757,
      "ambda": 758,
      "nd": 759,
      "ĠâĢ": 760,
      "vi": 761,
      "](#": 762,
      "Ġro": 763,
      "Ġab": 764,
      "aw": 765,
      "ular": 766,
      "ert": 767,
      "ock": 768,
      "Ġpresent": 769,
      "ove": 770,
      "Ġsec": 771,
      "Ġinv": 772,
      "eg": 773,
      "12": 774,
      "Ġmade": 775,
      "Ġprocess": 776,
      "Ġher": 777,
      "Ġcharacter": 778,
      "Ġreg": 779,
      "Ġadd": 780,
      "Ġ8": 781,
      "Ġlevel": 782,
      "Ġtrans": 783,
      "Ġthem": 784,
      "ma": 785,
      "âĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶ": 786,
      "ĊĊ": 787,
      "Ġsupport": 788,
      "ĠAmeric": 789,
      "Ġco": 790,
      "Ġanalysis": 791,
      "Ġmuch": 792,
      "Ġwhat": 793,
      "ear": 794,
      "ĠThis": 795,
      "Ġind": 796,
      "anc": 797,
      "ient": 798,
      "Ġim": 799,
      "Ġhelp": 800,
      "Th": 801,
      "ased": 802,
      "Ġgr": 803,
      "Ġsuch": 804,
      "Ġform": 805,
      "ne": 806,
      "olog": 807,
      "Ġ201": 808,
      "ating": 809,
      "Ġtechn": 810,
      "itt": 811,
      "Ġcol": 812,
      "app": 813,
      "ĠWe": 814,
      "up": 815,
      "Ġduring": 816,
      "ix": 817,
      "Ġthese": 818,
      "Ġobtain": 819,
      "Ġresp": 820,
      "elf": 821,
      "ility": 822,
      "Ġ9": 823,
      "Ġjust": 824,
      "ym": 825,
      "Ġ10": 826,
      "Ġprov": 827,
      "str": 828,
      "sp": 829,
      "ĠĠĠĠĠĠĠĠĠĠ": 830,
      "Ġuse": 831,
      "ox": 832,
      "Ġwhere": 833,
      "ific": 834,
      "ss": 835,
      "Ġdet": 836,
      "ĠUniversity": 837,
      "Ġthen": 838,
      "ident": 839,
      "ty": 840,
      "Ġnetwork": 841,
      "Ġneed": 842,
      "Ġset": 843,
      "Ġpol": 844,
      "fer": 845,
      "ution": 846,
      "alpha": 847,
      "Ġrequire": 848,
      "ug": 849,
      "Ġcells": 850,
      "Ġclass": 851,
      "Ġsmall": 852,
      "Ġgovernment": 853,
      "Ġcould": 854,
      "ith": 855,
      "ime": 856,
      "Ġresult": 857,
      "les": 858,
      "Ġrem": 859,
      "Ġagainst": 860,
      "Ġcom": 861,
      "ize": 862,
      "Ġsimilar": 863,
      "()": 864,
      "Ġac": 865,
      "[@": 866,
      "Ġy": 867,
      "11": 868,
      "ĠUnited": 869,
      "\",": 870,
      "ions": 871,
      "ange": 872,
      "Ġsuggest": 873,
      "he": 874,
      "ise": 875,
      "als": 876,
      "ob": 877,
      "Ġused": 878,
      "Ġperson": 879,
      "lement": 880,
      "Ġcontrol": 881,
      "ues": 882,
      "20": 883,
      "tern": 884,
      "Ġsub": 885,
      "Ġfe": 886,
      "ual": 887,
      "ning": 888,
      "Ġbl": 889,
      "Ġdirect": 890,
      "Ċĉ": 891,
      "Ġinformation": 892,
      "Ġshow": 893,
      "Ġsur": 894,
      "->": 895,
      "Ġfact": 896,
      "Ġpotential": 897,
      "ER": 898,
      "Ġcor": 899,
      "ax": 900,
      "to": 901,
      "ev": 902,
      "Ġfl": 903,
      "Ġdid": 904,
      "Ġshould": 905,
      "type": 906,
      "red": 907,
      "rop": 908,
      "eta": 909,
      "Ġfurther": 910,
      "Ġatt": 911,
      "\">": 912,
      "Ġspec": 913,
      "Ġend": 914,
      "Ġresearch": 915,
      "orm": 916,
      "ull": 917,
      "ced": 918,
      "fig": 919,
      "Ġdist": 920,
      "Ġfamily": 921,
      "000": 922,
      "ower": 923,
      "ĠHe": 924,
      "ks": 925,
      "ection": 926,
      "its": 927,
      "Ġstr": 928,
      "io": 929,
      "ren": 930,
      "inal": 931,
      "ON": 932,
      "Ġestablish": 933,
      "Ġcondition": 934,
      "###": 935,
      "Ġusing": 936,
      "Ġmajor": 937,
      "ities": 938,
      "Ġavailable": 939,
      "Ġ.": 940,
      "ics": 941,
      ".,": 942,
      "15": 943,
      "ruct": 944,
      "ause": 945,
      "Ġsee": 946,
      "ict": 947,
      "Ġshe": 948,
      "IN": 949,
      "ement": 950,
      "Ġschool": 951,
      "rit": 952,
      "Ġsince": 953,
      "aintiff": 954,
      "Category": 955,
      "Ġmost": 956,
      "Ġenergy": 957,
      "Ġhealth": 958,
      "Ġerr": 959,
      "port": 960,
      "ood": 961,
      "Ġassociated": 962,
      "){": 963,
      "Ġlife": 964,
      "Ġback": 965,
      "Ġbusiness": 966,
      ")$": 967,
      "13": 968,
      "mathcal": 969,
      "cription": 970,
      "16": 971,
      "Ġwell": 972,
      "Ġem": 973,
      "Ġparamet": 974,
      "Ġtest": 975,
      "Ġstat": 976,
      "Ġclaim": 977,
      "Ġ$$\\": 978,
      "Ġi": 979,
      "duct": 980,
      "li": 981,
      "Ġ:": 982,
      "ures": 983,
      "Ġanother": 984,
      "Ġtreatment": 985,
      "Ġhim": 986,
      "Ġdifferent": 987,
      "_{\\": 988,
      "ational": 989,
      "Ġright": 990,
      "pos": 991,
      "atch": 992,
      "pr": 993,
      "ven": 994,
      "Ġgiven": 995,
      "Ġocc": 996,
      "ined": 997,
      "Ġmonth": 998,
      "Ġcase": 999,
      "Ġeach": 1000,
      "Ġenvironment": 1001,
      "ograph": 1002,
      "ute": 1003,
      "arg": 1004,
      "rom": 1005,
      "alcul": 1006,
      "Ġprogram": 1007,
      "14": 1008,
      "Ġcons": 1009,
      "Ġalready": 1010,
      "Ġdiscuss": 1011,
      "âĢī": 1012,
      "ected": 1013,
      "ator": 1014,
      "urn": 1015,
      "label": 1016,
      "Ġwant": 1017,
      "ically": 1018,
      "Ġmechanism": 1019,
      "Ġhow": 1020,
      "Ġinf": 1021,
      "ized": 1022,
      "(\\": 1023,
      "Ġte": 1024,
      "Ġdoes": 1025,
      "imes": 1026,
      "Ġent": 1027,
      "Ġdifficult": 1028,
      "Ġinst": 1029,
      "Ġ[@": 1030,
      "und": 1031,
      "Ġsuccess": 1032,
      "Ġconst": 1033,
      "Ġmin": 1034,
      "Ġapplic": 1035,
      "over": 1036,
      "Ġimportant": 1037,
      "Ġmake": 1038,
      "Ġauth": 1039,
      "Ġespecially": 1040,
      "Ġevidence": 1041,
      "Ġpos": 1042,
      "elta": 1043,
      "Ġlimit": 1044,
      "Ġsame": 1045,
      "ee": 1046,
      "ĠWh": 1047,
      "Ġbr": 1048,
      "ared": 1049,
      "\"}": 1050,
      "let": 1051,
      "ret": 1052,
      "val": 1053,
      "par": 1054,
      "]\\].": 1055,
      "Ġwhether": 1056,
      "Ġ200": 1057,
      "yn": 1058,
      "Ġevery": 1059,
      "],": 1060,
      "Ġeven": 1061,
      "upp": 1062,
      "Ġdi": 1063,
      "ength": 1064,
      "Ġyears": 1065,
      "ES": 1066,
      "put": 1067,
      "ata": 1068,
      "ases": 1069,
      "Ġfind": 1070,
      "18": 1071,
      "Ġobserv": 1072,
      "cript": 1073,
      "Ġtri": 1074,
      "cent": 1075,
      "Ġcall": 1076,
      "ants": 1077,
      "Ġthose": 1078,
      "air": 1079,
      "Ġx": 1080,
      "Ġlarge": 1081,
      "Ġboth": 1082,
      "con": 1083,
      "Ġmed": 1084,
      "sh": 1085,
      "Ġpartic": 1086,
      "ash": 1087,
      "Ġ|": 1088,
      "Ġway": 1089,
      "Ġdescrib": 1090,
      "Ġbetter": 1091,
      "yl": 1092,
      "St": 1093,
      "âĪĴ": 1094,
      "Ġnow": 1095,
      "Ġsimp": 1096,
      "Ġ12": 1097,
      "Ġvery": 1098,
      "Ġdon": 1099,
      "yp": 1100,
      "mathbb": 1101,
      "Ġser": 1102,
      "Ġ@": 1103,
      "))": 1104,
      "html": 1105,
      "Ġrepresent": 1106,
      "ense": 1107,
      "ins": 1108,
      "Ġel": 1109,
      "ful": 1110,
      "ason": 1111,
      "Ġmeasure": 1112,
      "ave": 1113,
      "ages": 1114,
      "ature": 1115,
      "Ġlong": 1116,
      "AT": 1117,
      "===": 1118,
      "ĠCom": 1119,
      "pro": 1120,
      "Ġke": 1121,
      "Ġclear": 1122,
      "Ġexper": 1123,
      "eth": 1124,
      "ward": 1125,
      ",\\": 1126,
      "rm": 1127,
      "cept": 1128,
      "Ġfound": 1129,
      "Ġbu": 1130,
      "../../": 1131,
      "led": 1132,
      "oun": 1133,
      "50": 1134,
      "Ġloc": 1135,
      "ole": 1136,
      "Ġbel": 1137,
      "}{": 1138,
      "Ġbeing": 1139,
      "Ġhere": 1140,
      "Ġquestion": 1141,
      "Ġlook": 1142,
      "Ġplay": 1143,
      "ression": 1144,
      "ok": 1145,
      "igned": 1146,
      "ines": 1147,
      "ale": 1148,
      "ich": 1149,
      "17": 1150,
      "Ġview": 1151,
      "Ġthink": 1152,
      "Ġpublic": 1153,
      "Ġcar": 1154,
      "ting": 1155,
      "Ġeconom": 1156,
      "Ġmany": 1157,
      "ĠQ": 1158,
      "ments": 1159,
      "Ġ/": 1160,
      "oid": 1161,
      "Ġval": 1162,
      "aking": 1163,
      "ĢâĶĢâĶĢâĶĢâĶ": 1164,
      "ved": 1165,
      "the": 1166,
      "ified": 1167,
      "ively": 1168,
      "ospital": 1169,
      "30": 1170,
      "line": 1171,
      "sqrt": 1172,
      "of": 1173,
      "cer": 1174,
      "?\"": 1175,
      "Ġcirc": 1176,
      "Ġgu": 1177,
      "It": 1178,
      "Ġext": 1179,
      "ices": 1180,
      "Ġstud": 1181,
      "Ġfil": 1182,
      "32": 1183,
      "Ġuntil": 1184,
      "',": 1185,
      "Ġmultiple": 1186,
      "Ġequ": 1187,
      "Ġhaving": 1188,
      "201": 1189,
      "Ġreport": 1190,
      "Ġmembers": 1191,
      "ĠÂ": 1192,
      "ner": 1193,
      "ank": 1194,
      "Ġprivate": 1195,
      "Ġ//": 1196,
      "Ġins": 1197,
      "ik": 1198,
      "Ġlittle": 1199,
      "Ġcorrespond": 1200,
      "\":": 1201,
      "Ġsol": 1202,
      "Ġbehavi": 1203,
      "ms": 1204,
      "ible": 1205,
      "begin": 1206,
      "Ġorder": 1207,
      "Ġhuman": 1208,
      "view": 1209,
      "ĊĊĠĠĠ": 1210,
      "Ġprevious": 1211,
      "ĠFor": 1212,
      "ody": 1213,
      "Ġgood": 1214,
      "Ġwhile": 1215,
      "Ġeither": 1216,
      "ĠĠĠĠĠĠĠĠ": 1217,
      ".âĢĿ": 1218,
      "Ġalways": 1219,
      "Ġterm": 1220,
      "day": 1221,
      "ness": 1222,
      "Ġdemonstr": 1223,
      "Ġhigher": 1224,
      "ocument": 1225,
      "::": 1226,
      "not": 1227,
      "Ġorgan": 1228,
      "Ġweek": 1229,
      "25": 1230,
      "ministr": 1231,
      "ĠThese": 1232,
      "ps": 1233,
      "ng": 1234,
      "set": 1235,
      "Ġmaterial": 1236,
      "Ġname": 1237,
      "Ġgen": 1238,
      "Ġstart": 1239,
      "We": 1240,
      "Ġnon": 1241,
      "Ġdown": 1242,
      "ually": 1243,
      "ision": 1244,
      "oy": 1245,
      "ld": 1246,
      "ts": 1247,
      "ĠLet": 1248,
      "Ġserv": 1249,
      "Ġcount": 1250,
      "://": 1251,
      "ĠIf": 1252,
      "Ġfr": 1253,
      "Ġrelationship": 1254,
      "Ġreceived": 1255,
      "AR": 1256,
      "Ġtotal": 1257,
      "ĠâĢĵ": 1258,
      "Ġread": 1259,
      "EN": 1260,
      "Ġsingle": 1261,
      "Ġdep": 1262,
      "ality": 1263,
      "af": 1264,
      "ĠAl": 1265,
      "Ġstandard": 1266,
      "ource": 1267,
      "Ċĉĉĉ": 1268,
      "Ġsecond": 1269,
      "Ġproject": 1270,
      "Ġthree": 1271,
      "fficient": 1272,
      "Ġhand": 1273,
      "ĠCourt": 1274,
      "Ġchildren": 1275,
      "Ġown": 1276,
      "Ġapproach": 1277,
      "************************": 1278,
      "Ġseveral": 1279,
      "ĠJohn": 1280,
      "24": 1281,
      "med": 1282,
      "Ġunderstand": 1283,
      "Ġwithout": 1284,
      "Ġinvestig": 1285,
      "br": 1286,
      "Ġmod": 1287,
      "OR": 1288,
      "^{\\": 1289,
      "any": 1290,
      "Ġline": 1291,
      "NA": 1292,
      "ump": 1293,
      "(-": 1294,
      "amp": 1295,
      "Ġstate": 1296,
      "ST": 1297,
      "\\[": 1298,
      "Ġsl": 1299,
      "aining": 1300,
      "__": 1301,
      "Ġprovid": 1302,
      "ization": 1303,
      "$,": 1304,
      "$.": 1305,
      "ify": 1306,
      "Ġperiod": 1307,
      ",\"": 1308,
      "ember": 1309,
      "ception": 1310,
      "Ġant": 1311,
      "ĠAnd": 1312,
      "80": 1313,
      "way": 1314,
      "eck": 1315,
      "ystem": 1316,
      "clude": 1317,
      "man": 1318,
      "Ġ20": 1319,
      "ah": 1320,
      "Ġactiv": 1321,
      "ology": 1322,
      "amples": 1323,
      "Ġcre": 1324,
      "ray": 1325,
      "Ġmet": 1326,
      "ather": 1327,
      "ious": 1328,
      "ability": 1329,
      "ences": 1330,
      "ency": 1331,
      "Ġtarget": 1332,
      "ĠPro": 1333,
      "ork": 1334,
      "ton": 1335,
      "Ġperform": 1336,
      "(\"": 1337,
      "CR": 1338,
      "ives": 1339,
      "ead": 1340,
      "ulation": 1341,
      "Ġpres": 1342,
      "Ġgreat": 1343,
      "ists": 1344,
      "What": 1345,
      "Ġtype": 1346,
      "atic": 1347,
      "ĠBut": 1348,
      "Ġoper": 1349,
      "Ġproper": 1350,
      "Ġresponse": 1351,
      "Ġcertain": 1352,
      "Ex": 1353,
      "Ġcourse": 1354,
      "ĠTr": 1355,
      "Ġsign": 1356,
      "ĠAs": 1357,
      "Ġrisk": 1358,
      "dd": 1359,
      "au": 1360,
      "ependent": 1361,
      "ique": 1362,
      "------------": 1363,
      "Ġlast": 1364,
      "40": 1365,
      "ger": 1366,
      "name": 1367,
      "Ġ**": 1368,
      "ism": 1369,
      "Ġlead": 1370,
      "Ġissue": 1371,
      "CT": 1372,
      "Ġpur": 1373,
      "IT": 1374,
      "Ġmust": 1375,
      "arch": 1376,
      "Ġpat": 1377,
      "Ġtemperature": 1378,
      "eb": 1379,
      "String": 1380,
      "Ġsay": 1381,
      "Ġoften": 1382,
      "Wh": 1383,
      "Ġcap": 1384,
      "Ġcontinu": 1385,
      "Ġlaw": 1386,
      "âĢľ": 1387,
      "Ġbec": 1388,
      "ĠThere": 1389,
      "Ġet": 1390,
      "Ġderiv": 1391,
      "ron": 1392,
      "ars": 1393,
      "Ġtake": 1394,
      "itive": 1395,
      "ains": 1396,
      "action": 1397,
      "mission": 1398,
      "Ġmatter": 1399,
      "Ġ15": 1400,
      "Ġrun": 1401,
      "for": 1402,
      "ention": 1403,
      "22": 1404,
      "Let": 1405,
      "sigma": 1406,
      "Ġfin": 1407,
      "ann": 1408,
      "Ġconf": 1409,
      "ination": 1410,
      "==============================": 1411,
      "ane": 1412,
      "Ġmain": 1413,
      "Ġbre": 1414,
      "arm": 1415,
      "Ġcaus": 1416,
      "alk": 1417,
      "ces": 1418,
      "Ġwr": 1419,
      "bl": 1420,
      "ross": 1421,
      "Ġstill": 1422,
      "Ġwomen": 1423,
      "ames": 1424,
      "Ġaccording": 1425,
      "Ġbenef": 1426,
      "Ġdisease": 1427,
      "Ġnecessary": 1428,
      "ouse": 1429,
      "36": 1430,
      "Ġestim": 1431,
      "Ġdefendant": 1432,
      "Ġear": 1433,
      "ccording": 1434,
      "augh": 1435,
      "ule": 1436,
      "Ġlet": 1437,
      "agn": 1438,
      "Ġcr": 1439,
      "ĊĠĠ": 1440,
      "ech": 1441,
      "ets": 1442,
      "ier": 1443,
      "Ġelect": 1444,
      "Ġchanges": 1445,
      "ade": 1446,
      "Ġexpl": 1447,
      "Ġcent": 1448,
      "Ġresults": 1449,
      "View": 1450,
      "ĠNew": 1451,
      "wh": 1452,
      "lex": 1453,
      "].": 1454,
      "Ġevalu": 1455,
      "Ġinc": 1456,
      "AL": 1457,
      "ots": 1458,
      "Ġthough": 1459,
      "ci": 1460,
      "Ġnormal": 1461,
      "Ġmicro": 1462,
      "Ġanswer": 1463,
      "Ġident": 1464,
      "35": 1465,
      "Ġz": 1466,
      "selves": 1467,
      "27": 1468,
      "Ġpost": 1469,
      "Ġtogether": 1470,
      "Ġstructure": 1471,
      "ĠYou": 1472,
      "Ġdeterm": 1473,
      "Ġapproxim": 1474,
      "az": 1475,
      "Ġprobably": 1476,
      "def": 1477,
      "();": 1478,
      "âĢĵ": 1479,
      "ĠAn": 1480,
      "Ġpublish": 1481,
      "AN": 1482,
      "05": 1483,
      "Ġref": 1484,
      "Ġday": 1485,
      "Ġfriend": 1486,
      "lease": 1487,
      "Ġ18": 1488,
      "ĠSh": 1489,
      "200": 1490,
      "ained": 1491,
      "boldsymbol": 1492,
      "atrix": 1493,
      "Ġthird": 1494,
      "ener": 1495,
      "Ġfollowing": 1496,
      "ool": 1497,
      "ily": 1498,
      "gamma": 1499,
      "Ġaff": 1500,
      "bf": 1501,
      "ately": 1502,
      "Ġsatisf": 1503,
      "This": 1504,
      "Ġallow": 1505,
      "Ġjudgment": 1506,
      "Ġed": 1507,
      "duction": 1508,
      "Ch": 1509,
      "oup": 1510,
      "ĠEurope": 1511,
      "son": 1512,
      "Ġlanguage": 1513,
      "oot": 1514,
      "hibit": 1515,
      "45": 1516,
      "Ġ16": 1517,
      "Ġgoing": 1518,
      "land": 1519,
      "âĢĶ": 1520,
      "text": 1521,
      "sc": 1522,
      "26": 1523,
      "oint": 1524,
      "Ġprotein": 1525,
      "Ġreal": 1526,
      "usepackage": 1527,
      "Ġdrug": 1528,
      "Ġprior": 1529,
      "lection": 1530,
      "Ġ,": 1531,
      "var": 1532,
      "be": 1533,
      "Ġviol": 1534,
      "Ġsurface": 1535,
      "Ġwithin": 1536,
      "Ġmark": 1537,
      "Ġmoney": 1538,
      ")\\": 1539,
      "www": 1540,
      "partial": 1541,
      "Ġcell": 1542,
      "ural": 1543,
      "epsilon": 1544,
      "28": 1545,
      "Ġprot": 1546,
      "Ġsumm": 1547,
      "ral": 1548,
      "Ġdel": 1549,
      "23": 1550,
      "}(": 1551,
      "ams": 1552,
      "Ġmean": 1553,
      "Ġinterest": 1554,
      "Ġrecommend": 1555,
      "ium": 1556,
      "akes": 1557,
      "Ġfrequ": 1558,
      "ĠCalifornia": 1559,
      "ID": 1560,
      "Ġhappen": 1561,
      "Ġcare": 1562,
      ",âĢĿ": 1563,
      "less": 1564,
      "Ġrequest": 1565,
      "ouble": 1566,
      "Ġbas": 1567,
      "ote": 1568,
      "oci": 1569,
      "por": 1570,
      "ters": 1571,
      "},": 1572,
      "Ġfocus": 1573,
      "Ġadv": 1574,
      "ĠX": 1575,
      "Ġfield": 1576,
      "we": 1577,
      "Ġaddition": 1578,
      "Ġinitial": 1579,
      "ĊĠĠĠĠ": 1580,
      "su": 1581,
      "ãģ": 1582,
      "Fig": 1583,
      "Ġsocial": 1584,
      "osed": 1585,
      "Ġpass": 1586,
      "ĠĠĠĠĠĠ": 1587,
      "29": 1588,
      "els": 1589,
      "Ġversion": 1590,
      "co": 1591,
      "Ġrespect": 1592,
      "Ġaround": 1593,
      "Ġintegr": 1594,
      "Ġexample": 1595,
      "ĠAr": 1596,
      "Ġ14": 1597,
      "duced": 1598,
      "ently": 1599,
      "Ġfalse": 1600,
      "vert": 1601,
      "cont": 1602,
      "ush": 1603,
      "Ġothers": 1604,
      "oss": 1605,
      "ring": 1606,
      "Ġpower": 1607,
      "ĠHowever": 1608,
      "Ġpar": 1609,
      "37": 1610,
      "rho": 1611,
      "Ġarg": 1612,
      "Ġtherap": 1613,
      "SE": 1614,
      "Ġcommun": 1615,
      "Ġnumbers": 1616,
      "Ã©": 1617,
      "Ġarticle": 1618,
      "Ġopen": 1619,
      "Pro": 1620,
      "Ġincluding": 1621,
      "Ġlikely": 1622,
      "ott": 1623,
      "64": 1624,
      "38": 1625,
      "Ġrest": 1626,
      "=\\": 1627,
      "Ġlist": 1628,
      "arent": 1629,
      "by": 1630,
      "pi": 1631,
      "http": 1632,
      "ĠEx": 1633,
      "rel": 1634,
      "Ġfuture": 1635,
      "---": 1636,
      "ĠZ": 1637,
      "ury": 1638,
      "reen": 1639,
      "'m": 1640,
      "Ġexperience": 1641,
      "Ġtaken": 1642,
      "ĠPh": 1643,
      "reg": 1644,
      "Ġu": 1645,
      "99": 1646,
      "read": 1647,
      "}^{": 1648,
      "Ġlo": 1649,
      "equ": 1650,
      "Ġtop": 1651,
      "Ġlow": 1652,
      "Ġ#": 1653,
      "Ġmillion": 1654,
      "Ġconcentr": 1655,
      "Ġblood": 1656,
      "Ġreally": 1657,
      "Ġ\\[": 1658,
      "ern": 1659,
      "Ġ*/": 1660,
      "min": 1661,
      "Ġtry": 1662,
      "Ġmight": 1663,
      "lobal": 1664,
      "Ġcontr": 1665,
      "Ġanaly": 1666,
      "IC": 1667,
      "ĠNo": 1668,
      "Ġless": 1669,
      "Ġminutes": 1670,
      "Ġhead": 1671,
      "rict": 1672,
      "Ġ</": 1673,
      "('": 1674,
      "34": 1675,
      "60": 1676,
      "sec": 1677,
      ")/": 1678,
      "Ġhours": 1679,
      "ĠInd": 1680,
      "orth": 1681,
      "Cont": 1682,
      "Ġsupp": 1683,
      "Ġsitu": 1684,
      "Ġfew": 1685,
      "mu": 1686,
      "opy": 1687,
      "ĠUn": 1688,
      "Ġbased": 1689,
      "Ġtoo": 1690,
      "ey": 1691,
      "Ġdevice": 1692,
      "}_": 1693,
      "angle": 1694,
      "ĠApp": 1695,
      "Ġself": 1696,
      "RE": 1697,
      "39": 1698,
      "Ġbelieve": 1699,
      "ĠJapan": 1700,
      "roll": 1701,
      "ector": 1702,
      "21": 1703,
      "eed": 1704,
      "Ġsoftware": 1705,
      "Ġrecord": 1706,
      "ety": 1707,
      "You": 1708,
      "ension": 1709,
      "ĠThey": 1710,
      "ION": 1711,
      "Ġindic": 1712,
      "fore": 1713,
      "^,": 1714,
      "..": 1715,
      "thing": 1716,
      "Ġchange": 1717,
      "Ġhalf": 1718,
      "ĠAfter": 1719,
      "Ġproduct": 1720,
      "Ġimprove": 1721,
      "Ġimmun": 1722,
      "rem": 1723,
      "igh": 1724,
      "etic": 1725,
      "Ġcustom": 1726,
      "ĠOn": 1727,
      "Ġpop": 1728,
      "ised": 1729,
      "widetilde": 1730,
      "Ġfour": 1731,
      "lu": 1732,
      "org": 1733,
      "infty": 1734,
      "Ġhistory": 1735,
      "Ġret": 1736,
      "Ġaction": 1737,
      "riv": 1738,
      "Ġasked": 1739,
      "Ġessential": 1740,
      "Ġ11": 1741,
      "vent": 1742,
      "iver": 1743,
      "$$": 1744,
      "Ġ{#": 1745,
      "ateg": 1746,
      "Ġ30": 1747,
      "Ġchallen": 1748,
      "Ġvis": 1749,
      "ĠSp": 1750,
      "Ġsymptom": 1751,
      "\\!\\!\\!\\!\\!\\!\\!": 1752,
      "LE": 1753,
      "Ġfile": 1754,
      "ery": 1755,
      "čĊč": 1756,
      "leg": 1757,
      "Ġleg": 1758,
      "ĠIs": 1759,
      "ĠWhat": 1760,
      "lev": 1761,
      "ĠDepartment": 1762,
      "70": 1763,
      "Ġcommon": 1764,
      "Ġpath": 1765,
      "Ġachie": 1766,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1767,
      "Ġplace": 1768,
      "Ġfail": 1769,
      "Ġnext": 1770,
      "Omega": 1771,
      "ault": 1772,
      "Ġobject": 1773,
      "ĠChrist": 1774,
      "ydro": 1775,
      "ĊĊĠ": 1776,
      "box": 1777,
      "Ġhome": 1778,
      "Ġbest": 1779,
      "self": 1780,
      "Ġclinical": 1781,
      "ĠAt": 1782,
      "ĠSo": 1783,
      "Ġvehic": 1784,
      "Ġleft": 1785,
      "Ġput": 1786,
      "Ġbo": 1787,
      "Ġconn": 1788,
      "ited": 1789,
      "Ġcorrect": 1790,
      "omet": 1791,
      "div": 1792,
      "acy": 1793,
      "Ġinvol": 1794,
      "att": 1795,
      "Ġpaper": 1796,
      "Ġgrow": 1797,
      "Ġprofession": 1798,
      "}_{": 1799,
      "add": 1800,
      "ederal": 1801,
      "Name": 1802,
      "ĠCon": 1803,
      "oll": 1804,
      "ene": 1805,
      "ired": 1806,
      "75": 1807,
      "omega": 1808,
      "Ġparticular": 1809,
      "Ġabove": 1810,
      "aph": 1811,
      "ems": 1812,
      "'re": 1813,
      "ĉĉ": 1814,
      "Ġtrue": 1815,
      "ĠCl": 1816,
      "phi": 1817,
      "AS": 1818,
      "eal": 1819,
      "mathfrak": 1820,
      "urrent": 1821,
      "90": 1822,
      "Ġdisc": 1823,
      "Ġeas": 1824,
      "95": 1825,
      "ĠĠĠĠĠĠĠ": 1826,
      "To": 1827,
      "Ġreason": 1828,
      "Ġmotion": 1829,
      "ification": 1830,
      "Ġbi": 1831,
      "Com": 1832,
      "Ġattempt": 1833,
      "Ġheld": 1834,
      "ĠAll": 1835,
      "Ġleast": 1836,
      "Ġpossible": 1837,
      "Ġnever": 1838,
      "Ġofficial": 1839,
      "iving": 1840,
      "varepsilon": 1841,
      "ĠUS": 1842,
      "rightarrow": 1843,
      "Ġpolicy": 1844,
      "ope": 1845,
      "Ġissues": 1846,
      "sum": 1847,
      "Ġconcern": 1848,
      "Ġla": 1849,
      "ror": 1850,
      ":**": 1851,
      "ĠĠĠĠĠĠĠĠĠ": 1852,
      "Ġwater": 1853,
      "urs": 1854,
      "ED": 1855,
      "uck": 1856,
      "Ġalmost": 1857,
      "ĠPl": 1858,
      "RO": 1859,
      "Ġnothing": 1860,
      "33": 1861,
      "ending": 1862,
      "ubuntu": 1863,
      "Ġsk": 1864,
      "Ġmov": 1865,
      "tilde": 1866,
      "IS": 1867,
      "Ġbegin": 1868,
      "raw": 1869,
      "Ġidea": 1870,
      "Tr": 1871,
      "Ġrefer": 1872,
      "Ġ!=": 1873,
      "function": 1874,
      "Ġdistribution": 1875,
      "Ġposition": 1876,
      "ĠFurthermore": 1877,
      "Ġcampaign": 1878,
      "itch": 1879,
      "48": 1880,
      "Ġsm": 1881,
      "ological": 1882,
      "aligned": 1883,
      "Ġ==": 1884,
      "cess": 1885,
      "arn": 1886,
      "ĠJanuary": 1887,
      "Ġdue": 1888,
      "cdot": 1889,
      "Ġpay": 1890,
      "Ġexpression": 1891,
      "Ġlight": 1892,
      "}$$": 1893,
      "}^": 1894,
      "Con": 1895,
      "Ġappropriate": 1896,
      "ET": 1897,
      "ari": 1898,
      "ĠâĢĶ": 1899,
      "ina": 1900,
      "aps": 1901,
      "Ġrequires": 1902,
      "Ġtrial": 1903,
      "];": 1904,
      "ĠSouth": 1905,
      "Ġdisplay": 1906,
      "ats": 1907,
      "new": 1908,
      "Ġdays": 1909,
      "ĠTHE": 1910,
      "Ġrecogn": 1911,
      "Ġinj": 1912,
      "eter": 1913,
      "Ġstrength": 1914,
      "Ġgive": 1915,
      "If": 1916,
      "Ġsize": 1917,
      "ĠTo": 1918,
      "Ġmilitary": 1919,
      "Ġincreasing": 1920,
      "Ġ%": 1921,
      "Ġelement": 1922,
      "AC": 1923,
      "col": 1924,
      "Ġcome": 1925,
      "Ġmoment": 1926,
      "Ġpredict": 1927,
      "Ġden": 1928,
      "ĠGr": 1929,
      "Ġtyp": 1930,
      "Ġcost": 1931,
      "ior": 1932,
      "Ġwords": 1933,
      "uth": 1934,
      "Ġ{\\": 1935,
      "Ġ25": 1936,
      "Ġaverage": 1937,
      "Ġmon": 1938,
      "Ġexperiment": 1939,
      "ream": 1940,
      "As": 1941,
      "Ġlocal": 1942,
      "Ġthings": 1943,
      "Ġ17": 1944,
      "ributed": 1945,
      "Ġfree": 1946,
      "yt": 1947,
      "ister": 1948,
      "atory": 1949,
      "Ġbig": 1950,
      "Ġmanufact": 1951,
      "Ġnucle": 1952,
      "clusion": 1953,
      "-\\": 1954,
      "Ġcases": 1955,
      "Ġprom": 1956,
      "ances": 1957,
      "Ġ--": 1958,
      "Ġoriginal": 1959,
      "though": 1960,
      "ules": 1961,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1962,
      "Ġeffort": 1963,
      "Ġpe": 1964,
      "ffer": 1965,
      "Ġ)": 1966,
      "Ġcode": 1967,
      "data": 1968,
      "ĊĠĠĠĠĠĠĠĠĠ": 1969,
      "ĠState": 1970,
      "mitted": 1971,
      "44": 1972,
      "Ġproperties": 1973,
      "Ġphysical": 1974,
      "Ġshown": 1975,
      "gen": 1976,
      "ication": 1977,
      "Ġdr": 1978,
      "ries": 1979,
      "Ġmolec": 1980,
      "nal": 1981,
      "ĠFr": 1982,
      "ĠStates": 1983,
      "Ġelse": 1984,
      "Ġcomplete": 1985,
      "Ġtumor": 1986,
      "Ġpolitical": 1987,
      "Ġ13": 1988,
      "Ġvol": 1989,
      "Ġpressure": 1990,
      "Type": 1991,
      "chem": 1992,
      "Id": 1993,
      "width": 1994,
      "ask": 1995,
      "ables": 1996,
      "Ġteam": 1997,
      "Ġpsych": 1998,
      "Value": 1999,
      "erc": 2000,
      "Ġprovide": 2001,
      "Ã¿Ã¿Ã¿": 2002,
      "Ġgot": 2003,
      "ital": 2004,
      "inc": 2005,
      "Ġsusp": 2006,
      "oper": 2007,
      "ape": 2008,
      "ĠRes": 2009,
      "Ġgeneral": 2010,
      "Ġoutside": 2011,
      "Ġsuper": 2012,
      "68": 2013,
      "Ġreplac": 2014,
      "ended": 2015,
      "Ġalgorith": 2016,
      "\"/>": 2017,
      "Ġrandom": 2018,
      "eq": 2019,
      "98": 2020,
      "Ġsubstantial": 2021,
      "Ġagain": 2022,
      "Ġcomb": 2023,
      "Ġturn": 2024,
      "duce": 2025,
      "Ġgame": 2026,
      "Ġknown": 2027,
      "Ġsw": 2028,
      "Ġspecific": 2029,
      "Ġbuild": 2030,
      "Ġcalled": 2031,
      "Ġdirection": 2032,
      "erg": 2033,
      "CONCLUSION": 2034,
      "Ġrate": 2035,
      "ruction": 2036,
      "Ġcounsel": 2037,
      "ney": 2038,
      "Ġkeep": 2039,
      "emocr": 2040,
      "For": 2041,
      "ymmet": 2042,
      "Ġfeel": 2043,
      "):": 2044,
      "67": 2045,
      "uss": 2046,
      "cle": 2047,
      "Ġspace": 2048,
      "Ġradi": 2049,
      "Ġsequence": 2050,
      "lambda": 2051,
      "beta": 2052,
      "But": 2053,
      "back": 2054,
      "hip": 2055,
      "04": 2056,
      "Ġcur": 2057,
      "Ġdiv": 2058,
      "oph": 2059,
      "Ġbro": 2060,
      "mon": 2061,
      "Ġmaxim": 2062,
      "iddle": 2063,
      "ides": 2064,
      "Ġobvious": 2065,
      "pm": 2066,
      "so": 2067,
      "Ġaut": 2068,
      "ison": 2069,
      "\\_": 2070,
      "Ġprimary": 2071,
      "65": 2072,
      "UL": 2073,
      "ayer": 2074,
      "Ġ24": 2075,
      "ait": 2076,
      "Ġimmediately": 2077,
      "aces": 2078,
      "Ġwon": 2079,
      "97": 2080,
      "Ġplan": 2081,
      "Ġfeatures": 2082,
      "Ġvalues": 2083,
      "Ġjurisdiction": 2084,
      "{{\\": 2085,
      "Ġable": 2086,
      "ided": 2087,
      "bar": 2088,
      "ibr": 2089,
      "Ġmass": 2090,
      "osis": 2091,
      "Ġstudies": 2092,
      "Ġknowledge": 2093,
      "Ġ>": 2094,
      "Ġmeans": 2095,
      "Ġabs": 2096,
      "ured": 2097,
      "ators": 2098,
      "ther": 2099,
      "itude": 2100,
      "Ġweeks": 2101,
      "ĠOctober": 2102,
      "essage": 2103,
      "Ġquestions": 2104,
      "ĠSuppose": 2105,
      "file": 2106,
      "></": 2107,
      "Ġarea": 2108,
      "fl": 2109,
      "Ġneg": 2110,
      "ĠLicense": 2111,
      "Ġcontinue": 2112,
      "0000": 2113,
      "INTRODUCTION": 2114,
      "this": 2115,
      "other": 2116,
      "_\\": 2117,
      "})": 2118,
      "Ġopportunity": 2119,
      "Cl": 2120,
      "ĠNovember": 2121,
      "Ġfull": 2122,
      "Ġmove": 2123,
      "aff": 2124,
      "ressed": 2125,
      "ĠWashington": 2126,
      "Ġappear": 2127,
      "Ġreview": 2128,
      "ĠThat": 2129,
      "Ġcho": 2130,
      "mod": 2131,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 2132,
      "ĠSeptember": 2133,
      "Ġcrit": 2134,
      "Ġlater": 2135,
      "Ġid": 2136,
      "pon": 2137,
      "Ġrevealed": 2138,
      "fo": 2139,
      "Ġnatural": 2140,
      "ĠObama": 2141,
      "AP": 2142,
      "import": 2143,
      "lected": 2144,
      "td": 2145,
      "Ġbeautiful": 2146,
      "Ġwhy": 2147,
      "ĠPresident": 2148,
      "Ġfavor": 2149,
      "He": 2150,
      "Ġdri": 2151,
      "Ġavoid": 2152,
      "Ġtimes": 2153,
      "AM": 2154,
      "aring": 2155,
      "Ġfamil": 2156,
      "Ġsens": 2157,
      "Ġbody": 2158,
      "Ġhold": 2159,
      "Ġreported": 2160,
      "Ġliquid": 2161,
      "ser": 2162,
      "ici": 2163,
      "And": 2164,
      "Ġmem": 2165,
      "ges": 2166,
      "Ġvideo": 2167,
      "ĠRe": 2168,
      "ored": 2169,
      "Ġage": 2170,
      "Ġdom": 2171,
      "Ġgroups": 2172,
      "Ġapplied": 2173,
      "Ġhard": 2174,
      "Ġshort": 2175,
      "](": 2176,
      "ĊĊĠĠĠĠĠĠĠ": 2177,
      "Ġagreement": 2178,
      "Ġlower": 2179,
      "$\\": 2180,
      "ume": 2181,
      "!\\!\\!\\!\\!\\!\\!\\": 2182,
      "ands": 2183,
      "uring": 2184,
      "Ġside": 2185,
      "irst": 2186,
      "nonumber": 2187,
      "ince": 2188,
      "itle": 2189,
      "ising": 2190,
      "Ġexist": 2191,
      "Ġaccess": 2192,
      "31": 2193,
      "âĸĶâĸĶâĸĶâĸĶâĸĶâĸĶ": 2194,
      "ends": 2195,
      "Ġerror": 2196,
      "Suppose": 2197,
      "69": 2198,
      "Ġlot": 2199,
      "Ġ100": 2200,
      "imal": 2201,
      "ounds": 2202,
      "umn": 2203,
      "Ġamount": 2204,
      "Ġfar": 2205,
      "ift": 2206,
      "Ġtre": 2207,
      "UT": 2208,
      "ivity": 2209,
      "Ġ=>": 2210,
      "!\"": 2211,
      "ĠWhen": 2212,
      "yle": 2213,
      "stit": 2214,
      "Ġdatabase": 2215,
      "itor": 2216,
      "ĠFebruary": 2217,
      "><": 2218,
      "OD": 2219,
      "enn": 2220,
      "On": 2221,
      "ler": 2222,
      "indow": 2223,
      "Ġbehind": 2224,
      "Ġrequired": 2225,
      "class": 2226,
      "Ġamong": 2227,
      "Ġtestimony": 2228,
      "go": 2229,
      "^{-": 2230,
      "ĠCommittee": 2231,
      "ĠCol": 2232,
      "ĠShe": 2233,
      "Ġsent": 2234,
      "Ġtext": 2235,
      "Ġwritten": 2236,
      "Ġwar": 2237,
      "Ġstrong": 2238,
      "Ġdone": 2239,
      "Ġlevels": 2240,
      "AD": 2241,
      "Ġpract": 2242,
      "ĠWorld": 2243,
      "pone": 2244,
      "Ġcompared": 2245,
      "Ġterms": 2246,
      "Ġnear": 2247,
      "47": 2248,
      "Ġlab": 2249,
      "Ġdidn": 2250,
      "Ġfac": 2251,
      "Res": 2252,
      "'ve": 2253,
      "Ġcomponent": 2254,
      "Ġart": 2255,
      "Is": 2256,
      "ling": 2257,
      "time": 2258,
      "sequ": 2259,
      "Ġlink": 2260,
      "%)": 2261,
      "table": 2262,
      "AG": 2263,
      "log": 2264,
      "Ġsure": 2265,
      "Ġalong": 2266,
      "ĊĠĠĠĠĠĠ": 2267,
      "88": 2268,
      "Ġsubject": 2269,
      "Ġkey": 2270,
      "Ġ50": 2271,
      "Ġpercent": 2272,
      "Ġsecurity": 2273,
      "ĠFlorida": 2274,
      "Ġfinal": 2275,
      "Ġliter": 2276,
      "Ġpurpose": 2277,
      "amm": 2278,
      "ĠCounty": 2279,
      "utions": 2280,
      "ãĥ": 2281,
      "Ġdevelopment": 2282,
      "olution": 2283,
      "Ġactivity": 2284,
      "ites": 2285,
      "ese": 2286,
      "ĠAd": 2287,
      "ores": 2288,
      "Ġ${\\": 2289,
      "------------------------------------------------": 2290,
      "ãĤ": 2291,
      "ĠCo": 2292,
      "orn": 2293,
      "Ġhowever": 2294,
      "ival": 2295,
      "big": 2296,
      "Ġdesign": 2297,
      "100": 2298,
      "Ġmen": 2299,
      "Ġincreased": 2300,
      "ĠOr": 2301,
      "Ġclean": 2302,
      "Ġstep": 2303,
      "use": 2304,
      "Ġproposed": 2305,
      "Ġpiec": 2306,
      "emplate": 2307,
      "An": 2308,
      "85": 2309,
      "96": 2310,
      "Ġdynam": 2311,
      "}{\\": 2312,
      "Ġmanag": 2313,
      "Ġâ": 2314,
      "de": 2315,
      "Ġargument": 2316,
      "Ġsal": 2317,
      "Ġchar": 2318,
      "Ġfund": 2319,
      "ered": 2320,
      "Ġaccount": 2321,
      "Ġcontent": 2322,
      "eople": 2323,
      "Al": 2324,
      "Ġparticip": 2325,
      "Ġsays": 2326,
      "ducing": 2327,
      "Ġcover": 2328,
      "Ġevent": 2329,
      "ories": 2330,
      "Ġpack": 2331,
      "ĠGeneral": 2332,
      "Ġcheck": 2333,
      "Ġrece": 2334,
      "Ar": 2335,
      "ids": 2336,
      "Un": 2337,
      "Ġrole": 2338,
      "Ġeng": 2339,
      "Ġgirl": 2340,
      "Ġmaking": 2341,
      "Ġcompl": 2342,
      "Ġpoor": 2343,
      "Ġkind": 2344,
      "Ġair": 2345,
      "Ġworking": 2346,
      "Ġcy": 2347,
      "Ġdensity": 2348,
      "Ġcomponents": 2349,
      "Ġincrease": 2350,
      "load": 2351,
      "Ġmonths": 2352,
      "Ġsim": 2353,
      "iff": 2354,
      "Ġaway": 2355,
      "Ġauthor": 2356,
      "vention": 2357,
      "ung": 2358,
      "Ġcancer": 2359,
      "order": 2360,
      "test": 2361,
      "Ġbecome": 2362,
      "Ġcomput": 2363,
      "bo": 2364,
      "aster": 2365,
      "ife": 2366,
      "]\\]": 2367,
      "return": 2368,
      "Ġfactors": 2369,
      "Ġfore": 2370,
      "Ġdegree": 2371,
      "Ġfood": 2372,
      "'ll": 2373,
      "ĠIN": 2374,
      "ley": 2375,
      "Ġquant": 2376,
      "Ġinclude": 2377,
      "Ġcannot": 2378,
      "IM": 2379,
      "ava": 2380,
      "Ġprovided": 2381,
      "08": 2382,
      "Ġtold": 2383,
      "Ġrange": 2384,
      "Ġthing": 2385,
      "List": 2386,
      "ably": 2387,
      "Ġuseful": 2388,
      "Ġrespons": 2389,
      "Ġexc": 2390,
      "Ġfinancial": 2391,
      "App": 2392,
      "Ġpast": 2393,
      "Ġmult": 2394,
      "ects": 2395,
      "Ġes": 2396,
      "94": 2397,
      "ĠRep": 2398,
      "key": 2399,
      "date": 2400,
      "Ġneighb": 2401,
      "ĠSch": 2402,
      "Ġorigin": 2403,
      "OT": 2404,
      "Ġlarger": 2405,
      "ivers": 2406,
      "Ġpretty": 2407,
      "Ġ`": 2408,
      "Ġperfect": 2409,
      "aint": 2410,
      "ves": 2411,
      "Ġeffects": 2412,
      "UR": 2413,
      "55": 2414,
      "Sh": 2415,
      "ources": 2416,
      "ĠMed": 2417,
      "}}\\": 2418,
      "Ġenc": 2419,
      "ĠJune": 2420,
      "ief": 2421,
      "Ġblock": 2422,
      "Ġupon": 2423,
      "Ġtell": 2424,
      "IG": 2425,
      "Ġold": 2426,
      "Ġcircumstances": 2427,
      "ipp": 2428,
      "Ġobserved": 2429,
      "Ġacknowled": 2430,
      "Ġdetail": 2431,
      "Ġenough": 2432,
      "ml": 2433,
      "Ġseen": 2434,
      "Ġhyper": 2435,
      "Ġproceed": 2436,
      "ĠLe": 2437,
      "irm": 2438,
      "Ġconduct": 2439,
      "Ġservice": 2440,
      "inter": 2441,
      "Ġsection": 2442,
      "Ġcalcul": 2443,
