{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"ÂĄ":99,"Â˘":100,"ÂŁ":101,"Â¤":102,"ÂĽ":103,"ÂŚ":104,"Â§":105,"Â¨":106,"ÂŠ":107,"ÂŞ":108,"ÂŤ":109,"ÂŹ":110,"ÂŽ":111,"ÂŻ":112,"Â°":113,"Âą":114,"Â˛":115,"Âł":116,"Â´":117,"Âľ":118,"Âś":119,"Âˇ":120,"Â¸":121,"Âš":122,"Âş":123,"Âť":124,"Âź":125,"Â˝":126,"Âž":127,"Âż":128,"Ă":129,"Ă":130,"Ă":131,"Ă":132,"Ă":133,"Ă":134,"Ă":135,"Ă":136,"Ă":137,"Ă":138,"Ă":139,"Ă":140,"Ă":141,"Ă":142,"Ă":143,"Ă":144,"Ă":145,"Ă":146,"Ă":147,"Ă":148,"Ă":149,"Ă":150,"Ă":151,"Ă":152,"Ă":153,"Ă":154,"Ă":155,"Ă":156,"Ă":157,"Ă ":158,"ĂĄ":159,"Ă˘":160,"ĂŁ":161,"Ă¤":162,"ĂĽ":163,"ĂŚ":164,"Ă§":165,"Ă¨":166,"ĂŠ":167,"ĂŞ":168,"ĂŤ":169,"ĂŹ":170,"Ă­":171,"ĂŽ":172,"ĂŻ":173,"Ă°":174,"Ä":175,"Ä":176,"Ä":177,"Ä":178,"Ä":179,"Ä":180,"Ä":181,"Ä":182,"Ä":183,"Ä ":184,"ÄĄ":185,"Ä˘":186,"ÄŁ":187,"Ä¤":188,"ÄĽ":189,"ÄŚ":190,"Ä§":191,"Ä¨":192,"ÄŠ":193,"ÄŞ":194,"ÄŤ":195,"ÄŹ":196,"Ä­":197,"ÄŽ":198,"ÄŻ":199,"Ä°":200,"Äą":201,"Ä˛":202,"Äł":203,"Ä´":204,"Äľ":205,"Äś":206,"Äˇ":207,"Ä¸":208,"Äš":209,"Äş":210,"Äť":211,"Äź":212,"Ä˝":213,"Äž":214,"Äż":215,"Ĺ":216,"Ĺ":217,"Ĺ":218,"Ĺ":219,"Ä the":220,"Ä Ä Ä Ä Ä ":221,"Ä a":222,"in":223,"er":224,"tion":225,"Ä t":226,"re":227,"Ä of":228,"en":229,"Ä s":230,"Ä and":231,"at":232,"on":233,"or":234,"Ä c":235,"Ä w":236,"is":237,"es":238,"ed":239,"al":240,"it":241,"an":242,"Ä p":243,"Ä f":244,"Ä b":245,"ou":246,"ing":247,"Ä in":248,"Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘Äś":249,"ar":250,"Ä m":251,"Ä d":252,"ic":253,"le":254,"Ä to":255,"Ä h":256,"as":257,"ro":258,"ent":259,"Ä th":260,"--------":261,"et":262,"Ä re":263,"el":264,"Ä n":265,"om":266,"Ä with":267,"st":268,"ec":269,"il":270,"ac":271,"Ä Th":272,"Ä l":273,"Ä e":274,"Ä Ä Ä ":275,"ot":276,"ight":277,"id":278,"im":279,"Ä is":280,"Ä g":281,"Ä (":282,"ol":283,"ve":284,"am":285,"Ä I":286,"ation":287,"Ä you":288,"Ă˘Ä˘":289,"us":290,"ly":291,"Ä for":292,"ow":293,"Ä S":294,"Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä ":295,"Ä that":296,"Ä on":297,"ver":298,"ur":299,"Ä A":300,"Ä C":301,"un":302,"ad":303,"ut":304,"Ä st":305,"Ä be":306,"ul":307,"Ä 1":308,"Ä wh":309,"ay":310,"ig":311,"if":312,"ce":313,"==========":314,"ter":315,"Ä con":316,"os":317,"Ä from":318,"ch":319,"em":320,"Ä as":321,"Ä an":322,"ir":323,"od":324,"op":325,"Ä have":326,"Ä $":327,"Ä pro":328,"th":329,"ÄÄ Ä Ä Ä Ä Ä Ä ":330,"ab":331,"um":332,"ate":333,"ould":334,"ag":335,"Ä it":336,"Ä M":337,"Ä v":338,"ri":339,"Ä al":340,"Ä \"":341,"Ä 2":342,"Ä P":343,"res":344,"pp":345,"qu":346,"Ä comp":347,"ct":348,"ain":349,"est":350,"ere":351,"Ä ex":352,"Ä r":353,"Ä was":354,"ist":355,"Ä or":356,"ers":357,"Ä B":358,"ion":359,"ant":360,"oc":361,"Ä \\":362,"ect":363,"00":364,"Ä are":365,"se":366,"Ä =":367,"Ä -":368,"iv":369,"Ä su":370,"ity":371,"Ä at":372,"Ä F":373,"ess":374,"ound":375,"Ä H":376,"ment":377,"ore":378,"out":379,"Ä by":380,"Ä D":381,"ill":382,"our":383,"Ä de":384,"and":385,"Ä W":386,"Ä The":387,"Ä T":388,"Ä which":389,"Ä sh":390,"end":391,"Ä not":392,"her":393,"ive":394,"Ä R":395,"ke":396,"The":397,"**":398,"ap":399,"Ä L":400,"ough":401,"Ä N":402,"Ä ch":403,"Ä this":404,"ew":405,"ÄÄ Ä Ä ":406,"ort":407,"art":408,"Ă˘Ä˘Äť":409,"Ä we":410,"ud":411,"Ä us":412,"ial":413,"{\\":414,"ell":415,"ure":416,"Ä between":417,"ies":418,"Ä G":419,"Ä E":420,"ÄÄ Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä ":421,"Ä un":422,"ated":423,"Ä se":424,"Ä he":425,"Ä up":426,"ype":427,"pl":428,"Ä o":429,"form":430,"ine":431,"Ä year":432,"all":433,"Ä 0":434,"Ä tr":435,"Ä know":436,"Ä le":437,"'s":438,"og":439,"ext":440,"Ä because":441,"Ä *":442,"ge":443,"ical":444,"Ä differ":445,"nt":446,"ff":447,").":448,"Ä can":449,"Ä O":450,"act":451,"Ä 3":452,"ust":453,"der":454,"ue":455,"ame":456,"Ä imp":457,"ome":458,"Ä also":459,"ib":460,"iz":461,"ÄÄ ":462,"Ä res":463,"ction":464,"ase":465,"able":466,"lass":467,"are":468,"age":469,"Ä patients":470,"Ä other":471,"ack":472,"Ä sp":473,"ard":474,"Ä j":475,"ult":476,"Ä about":477,"ast":478,"ublic":479,");":480,"Ä Ă˘Ä˘Äž":481,"Ä time":482,"ook":483,"ĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹ":484,"Ä {":485,"ence":486,"Ä cont":487,"_{":488,"ost":489,"Ä In":490,"ath":491,"ans":492,"Ä U":493,"Ä includ":494,"Ä ad":495,"ip":496,"Ä were":497,"Ä pl":498,"ĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂĹĂ":499,"Ä J":500,"ep":501,"av":502,"=\"":503,".\"":504,"01":505,"ak":506,"Ä work":507,"ign":508,"Ä all":509,"Ä follow":510,"Ä [":511,"per":512,"Ä int":513,"Ä people":514,"Ä +":515,"Ä acc":516,"Ä˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘Äś":517,"Ä comm":518,"ition":519,"ens":520,"Ä has":521,"Ä do":522,"ach":523,"ire":524,"ide":525,"ft":526,"ind":527,"ary":528,"Ä ne":529,"ous":530,"ice":531,"Ä 4":532,"Ä me":533,"one":534,"Ä two":535,"Ä said":536,"Ä app":537,"Ä system":538,"Ä group":539,"Ä but":540,"Ä dis":541,"ress":542,"ations":543,"du":544,"Ä return":545,"pt":546,"ru":547,"Ä will":548,"int":549,"Ä like":550,"ong":551,"Ä ar":552,"ph":553,"),":554,"--":555,"Ä go":556,"ile":557,"Ä Ä ":558,"Ä &":559,"ber":560,"ÄÄÄ":561,"ose":562,"Ä 5":563,"Ä first":564,"Ä <":565,"ance":566,"Ä if":567,"Ä en":568,"Ä after":569,"Ä per":570,"ia":571,"ef":572,"ely":573,"Ä out":574,"Ä pre":575,"ally":576,"ace":577,"ra":578,"ang":579,"ord":580,"ory":581,"Ä one":582,"Ä cl":583,"ÄÄ Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä ":584,"...":585,"ÄÄ Ä Ä Ä Ä ":586,"Ä qu":587,"Ä his":588,"Ä ev":589,"Ä they":590,"own":591,"Ä op":592,"Ă˘Ä˘Äż":593,"ail":594,"ry":595,"Ä St":596,"Ä so":597,"}\\":598,"Ä significant":599,"Ä data":600,"bject":601,"ors":602,"//":603,"Ä part":604,"Ä more":605,"ĂĹ":606,"Ä their":607,"Ä K":608,"Ä inter":609,"Ä there":610,"Ä $\\":611,"ys":612,"ake":613,"Ä function":614,"Ä ag":615,"ond":616,"ents":617,"Ä develop":618,"Ä high":619,"ite":620,"very":621,"ield":622,"bs":623,"Ä method":624,"Ä Ä Ä Ä ":625,"}$":626,"Ä your":627,"ount":628,"ates":629,"Ä been":630,"erm":631,"Ä had":632,"right":633,"ree":634,"frac":635,"Ä gener":636,"Ä }":637,"ric":638,"Ä any":639,"Ä no":640,"cl":641,"ont":642,"Ä man":643,"Ä consider":644,"Ä through":645,"Ä k":646,"Ä rec":647,"Ä who":648,"Ä \\[[@":649,"erv":650,"Ä ass":651,"ll":652,"Ä '":653,"ish":654,"te":655,"Ä V":656,"Ä would":657,"Ä incre":658,"Ä when":659,"Ä 6":660,"Ä effect":661,"In":662,"enc":663,"Ä problem":664,"gr":665,"reat":666,"old":667,"Ä individual":668,"Ä rep":669,"\\]":670,"^{":671,"Ä than":672,"Ä exp":673,"Ä over":674,"Ä my":675,"Ä def":676,"ild":677,"Ä sc":678,"------------------------":679,"</":680,"row":681,"ub":682,"rib":683,"oth":684,"Ä 19":685,"Ä its":686,"owever":687,"}}":688,"'t":689,"math":690,"ink":691,"10":692,"lect":693,"Ä possib":694,"ex":695,"vers":696,"Ä vari":697,"Ä point":698,"ie":699,"Ä _":700,"ays":701,"get":702,"Ä something":703,"tions":704,"ons":705,"hat":706,"Ä new":707,"ass":708,"ample":709,"Ä off":710,"Ä am":711,"tr":712,"Ä some":713,"]{}":714,"ater":715,"ode":716,"ied":717,"ings":718,"Ä number":719,"Ä Ch":720,"Ä Y":721,"lo":722,"com":723,"19":724,"ttp":725,"Ä before":726,"Ä under":727,"Ä pr":728,"ick":729,"Ä act":730,"Ä current":731,"Ä our":732,"Ä rel":733,"Ä value":734,"Ä get":735,"Ä employ":736,"Ä des":737,"Ä court":738,"Ä 7":739,"ov":740,"ref":741,"ative":742,"left":743,"ark":744,"Ä into":745,"iss":746,"Ä study":747,"uc":748,"Ä It":749,"Ä only":750,"Ä dec":751,"ian":752,"Ä world":753,"Ä model":754,"Ä may":755,"Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä ":756,"Ä ph":757,"ambda":758,"nd":759,"Ä Ă˘Ä˘":760,"vi":761,"](#":762,"Ä ro":763,"Ä ab":764,"aw":765,"ular":766,"ert":767,"ock":768,"Ä present":769,"ove":770,"Ä sec":771,"Ä inv":772,"eg":773,"12":774,"Ä made":775,"Ä process":776,"Ä her":777,"Ä character":778,"Ä reg":779,"Ä add":780,"Ä 8":781,"Ä level":782,"Ä trans":783,"Ä them":784,"ma":785,"Ă˘Ä¸ÄśĂ˘Ä¸ÄśĂ˘Ä¸ÄśĂ˘Ä¸ÄśĂ˘Ä¸ÄśĂ˘Ä¸ÄśĂ˘Ä¸ÄśĂ˘Ä¸ÄśĂ˘Ä¸ÄśĂ˘Ä¸ÄśĂ˘Ä¸ÄśĂ˘Ä¸ÄśĂ˘Ä¸Äś":786,"ÄÄ":787,"Ä support":788,"Ä Americ":789,"Ä co":790,"Ä analysis":791,"Ä much":792,"Ä what":793,"ear":794,"Ä This":795,"Ä ind":796,"anc":797,"ient":798,"Ä im":799,"Ä help":800,"Th":801,"ased":802,"Ä gr":803,"Ä such":804,"Ä form":805,"ne":806,"olog":807,"Ä 201":808,"ating":809,"Ä techn":810,"itt":811,"Ä col":812,"app":813,"Ä We":814,"up":815,"Ä during":816,"ix":817,"Ä these":818,"Ä obtain":819,"Ä resp":820,"elf":821,"ility":822,"Ä 9":823,"Ä just":824,"ym":825,"Ä 10":826,"Ä prov":827,"str":828,"sp":829,"Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä ":830,"Ä use":831,"ox":832,"Ä where":833,"ific":834,"ss":835,"Ä det":836,"Ä University":837,"Ä then":838,"ident":839,"ty":840,"Ä network":841,"Ä need":842,"Ä set":843,"Ä pol":844,"fer":845,"ution":846,"alpha":847,"Ä require":848,"ug":849,"Ä cells":850,"Ä class":851,"Ä small":852,"Ä government":853,"Ä could":854,"ith":855,"ime":856,"Ä result":857,"les":858,"Ä rem":859,"Ä against":860,"Ä com":861,"ize":862,"Ä similar":863,"()":864,"Ä ac":865,"[@":866,"Ä y":867,"11":868,"Ä United":869,"\",":870,"ions":871,"ange":872,"Ä suggest":873,"he":874,"ise":875,"als":876,"ob":877,"Ä used":878,"Ä person":879,"lement":880,"Ä control":881,"ues":882,"20":883,"tern":884,"Ä sub":885,"Ä fe":886,"ual":887,"ning":888,"Ä bl":889,"Ä direct":890,"ÄÄ":891,"Ä information":892,"Ä show":893,"Ä sur":894,"->":895,"Ä fact":896,"Ä potential":897,"ER":898,"Ä cor":899,"ax":900,"to":901,"ev":902,"Ä fl":903,"Ä did":904,"Ä should":905,"type":906,"red":907,"rop":908,"eta":909,"Ä further":910,"Ä att":911,"\">":912,"Ä spec":913,"Ä end":914,"Ä research":915,"orm":916,"ull":917,"ced":918,"fig":919,"Ä dist":920,"Ä family":921,"000":922,"ower":923,"Ä He":924,"ks":925,"ection":926,"its":927,"Ä str":928,"io":929,"ren":930,"inal":931,"ON":932,"Ä establish":933,"Ä condition":934,"###":935,"Ä using":936,"Ä major":937,"ities":938,"Ä available":939,"Ä .":940,"ics":941,".,":942,"15":943,"ruct":944,"ause":945,"Ä see":946,"ict":947,"Ä she":948,"IN":949,"ement":950,"Ä school":951,"rit":952,"Ä since":953,"aintiff":954,"Category":955,"Ä most":956,"Ä energy":957,"Ä health":958,"Ä err":959,"port":960,"ood":961,"Ä associated":962,"){":963,"Ä life":964,"Ä back":965,"Ä business":966,")$":967,"13":968,"mathcal":969,"cription":970,"16":971,"Ä well":972,"Ä em":973,"Ä paramet":974,"Ä test":975,"Ä stat":976,"Ä claim":977,"Ä $$\\":978,"Ä i":979,"duct":980,"li":981,"Ä :":982,"ures":983,"Ä another":984,"Ä treatment":985,"Ä him":986,"Ä different":987,"_{\\":988,"ational":989,"Ä right":990,"pos":991,"atch":992,"pr":993,"ven":994,"Ä given":995,"Ä occ":996,"ined":997,"Ä month":998,"Ä case":999,"Ä each":1000,"Ä environment":1001,"ograph":1002,"ute":1003,"arg":1004,"rom":1005,"alcul":1006,"Ä program":1007,"14":1008,"Ä cons":1009,"Ä already":1010,"Ä discuss":1011,"Ă˘Ä˘ÄŤ":1012,"ected":1013,"ator":1014,"urn":1015,"label":1016,"Ä want":1017,"ically":1018,"Ä mechanism":1019,"Ä how":1020,"Ä inf":1021,"ized":1022,"(\\":1023,"Ä te":1024,"Ä does":1025,"imes":1026,"Ä ent":1027,"Ä difficult":1028,"Ä inst":1029,"Ä [@":1030,"und":1031,"Ä success":1032,"Ä const":1033,"Ä min":1034,"Ä applic":1035,"over":1036,"Ä important":1037,"Ä make":1038,"Ä auth":1039,"Ä especially":1040,"Ä evidence":1041,"Ä pos":1042,"elta":1043,"Ä limit":1044,"Ä same":1045,"ee":1046,"Ä Wh":1047,"Ä br":1048,"ared":1049,"\"}":1050,"let":1051,"ret":1052,"val":1053,"par":1054,"]\\].":1055,"Ä whether":1056,"Ä 200":1057,"yn":1058,"Ä every":1059,"],":1060,"Ä even":1061,"upp":1062,"Ä di":1063,"ength":1064,"Ä years":1065,"ES":1066,"put":1067,"ata":1068,"ases":1069,"Ä find":1070,"18":1071,"Ä observ":1072,"cript":1073,"Ä tri":1074,"cent":1075,"Ä call":1076,"ants":1077,"Ä those":1078,"air":1079,"Ä x":1080,"Ä large":1081,"Ä both":1082,"con":1083,"Ä med":1084,"sh":1085,"Ä partic":1086,"ash":1087,"Ä |":1088,"Ä way":1089,"Ä describ":1090,"Ä better":1091,"yl":1092,"St":1093,"Ă˘ÄŞÄ´":1094,"Ä now":1095,"Ä simp":1096,"Ä 12":1097,"Ä very":1098,"Ä don":1099,"yp":1100,"mathbb":1101,"Ä ser":1102,"Ä @":1103,"))":1104,"html":1105,"Ä represent":1106,"ense":1107,"ins":1108,"Ä el":1109,"ful":1110,"ason":1111,"Ä measure":1112,"ave":1113,"ages":1114,"ature":1115,"Ä long":1116,"AT":1117,"===":1118,"Ä Com":1119,"pro":1120,"Ä ke":1121,"Ä clear":1122,"Ä exper":1123,"eth":1124,"ward":1125,",\\":1126,"rm":1127,"cept":1128,"Ä found":1129,"Ä bu":1130,"../../":1131,"led":1132,"oun":1133,"50":1134,"Ä loc":1135,"ole":1136,"Ä bel":1137,"}{":1138,"Ä being":1139,"Ä here":1140,"Ä question":1141,"Ä look":1142,"Ä play":1143,"ression":1144,"ok":1145,"igned":1146,"ines":1147,"ale":1148,"ich":1149,"17":1150,"Ä view":1151,"Ä think":1152,"Ä public":1153,"Ä car":1154,"ting":1155,"Ä econom":1156,"Ä many":1157,"Ä Q":1158,"ments":1159,"Ä /":1160,"oid":1161,"Ä val":1162,"aking":1163,"Ä˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘ÄśÄ˘Ă˘Äś":1164,"ved":1165,"the":1166,"ified":1167,"ively":1168,"ospital":1169,"30":1170,"line":1171,"sqrt":1172,"of":1173,"cer":1174,"?\"":1175,"Ä circ":1176,"Ä gu":1177,"It":1178,"Ä ext":1179,"ices":1180,"Ä stud":1181,"Ä fil":1182,"32":1183,"Ä until":1184,"',":1185,"Ä multiple":1186,"Ä equ":1187,"Ä having":1188,"201":1189,"Ä report":1190,"Ä members":1191,"Ä Ă":1192,"ner":1193,"ank":1194,"Ä private":1195,"Ä //":1196,"Ä ins":1197,"ik":1198,"Ä little":1199,"Ä correspond":1200,"\":":1201,"Ä sol":1202,"Ä behavi":1203,"ms":1204,"ible":1205,"begin":1206,"Ä order":1207,"Ä human":1208,"view":1209,"ÄÄÄ Ä Ä ":1210,"Ä previous":1211,"Ä For":1212,"ody":1213,"Ä good":1214,"Ä while":1215,"Ä either":1216,"Ä Ä Ä Ä Ä Ä Ä Ä ":1217,".Ă˘Ä˘Äż":1218,"Ä always":1219,"Ä term":1220,"day":1221,"ness":1222,"Ä demonstr":1223,"Ä higher":1224,"ocument":1225,"::":1226,"not":1227,"Ä organ":1228,"Ä week":1229,"25":1230,"ministr":1231,"Ä These":1232,"ps":1233,"ng":1234,"set":1235,"Ä material":1236,"Ä name":1237,"Ä gen":1238,"Ä start":1239,"We":1240,"Ä non":1241,"Ä down":1242,"ually":1243,"ision":1244,"oy":1245,"ld":1246,"ts":1247,"Ä Let":1248,"Ä serv":1249,"Ä count":1250,"://":1251,"Ä If":1252,"Ä fr":1253,"Ä relationship":1254,"Ä received":1255,"AR":1256,"Ä total":1257,"Ä Ă˘Ä˘Äľ":1258,"Ä read":1259,"EN":1260,"Ä single":1261,"Ä dep":1262,"ality":1263,"af":1264,"Ä Al":1265,"Ä standard":1266,"ource":1267,"ÄÄÄÄ":1268,"Ä second":1269,"Ä project":1270,"Ä three":1271,"fficient":1272,"Ä hand":1273,"Ä Court":1274,"Ä children":1275,"Ä own":1276,"Ä approach":1277,"************************":1278,"Ä several":1279,"Ä John":1280,"24":1281,"med":1282,"Ä understand":1283,"Ä without":1284,"Ä investig":1285,"br":1286,"Ä mod":1287,"OR":1288,"^{\\":1289,"any":1290,"Ä line":1291,"NA":1292,"ump":1293,"(-":1294,"amp":1295,"Ä state":1296,"ST":1297,"\\[":1298,"Ä sl":1299,"aining":1300,"__":1301,"Ä provid":1302,"ization":1303,"$,":1304,"$.":1305,"ify":1306,"Ä period":1307,",\"":1308,"ember":1309,"ception":1310,"Ä ant":1311,"Ä And":1312,"80":1313,"way":1314,"eck":1315,"ystem":1316,"clude":1317,"man":1318,"Ä 20":1319,"ah":1320,"Ä activ":1321,"ology":1322,"amples":1323,"Ä cre":1324,"ray":1325,"Ä met":1326,"ather":1327,"ious":1328,"ability":1329,"ences":1330,"ency":1331,"Ä target":1332,"Ä Pro":1333,"ork":1334,"ton":1335,"Ä perform":1336,"(\"":1337,"CR":1338,"ives":1339,"ead":1340,"ulation":1341,"Ä pres":1342,"Ä great":1343,"ists":1344,"What":1345,"Ä type":1346,"atic":1347,"Ä But":1348,"Ä oper":1349,"Ä proper":1350,"Ä response":1351,"Ä certain":1352,"Ex":1353,"Ä course":1354,"Ä Tr":1355,"Ä sign":1356,"Ä As":1357,"Ä risk":1358,"dd":1359,"au":1360,"ependent":1361,"ique":1362,"------------":1363,"Ä last":1364,"40":1365,"ger":1366,"name":1367,"Ä **":1368,"ism":1369,"Ä lead":1370,"Ä issue":1371,"CT":1372,"Ä pur":1373,"IT":1374,"Ä must":1375,"arch":1376,"Ä pat":1377,"Ä temperature":1378,"eb":1379,"String":1380,"Ä say":1381,"Ä often":1382,"Wh":1383,"Ä cap":1384,"Ä continu":1385,"Ä law":1386,"Ă˘Ä˘Äž":1387,"Ä bec":1388,"Ä There":1389,"Ä et":1390,"Ä deriv":1391,"ron":1392,"ars":1393,"Ä take":1394,"itive":1395,"ains":1396,"action":1397,"mission":1398,"Ä matter":1399,"Ä 15":1400,"Ä run":1401,"for":1402,"ention":1403,"22":1404,"Let":1405,"sigma":1406,"Ä fin":1407,"ann":1408,"Ä conf":1409,"ination":1410,"==============================":1411,"ane":1412,"Ä main":1413,"Ä bre":1414,"arm":1415,"Ä caus":1416,"alk":1417,"ces":1418,"Ä wr":1419,"bl":1420,"ross":1421,"Ä still":1422,"Ä women":1423,"ames":1424,"Ä according":1425,"Ä benef":1426,"Ä disease":1427,"Ä necessary":1428,"ouse":1429,"36":1430,"Ä estim":1431,"Ä defendant":1432,"Ä ear":1433,"ccording":1434,"augh":1435,"ule":1436,"Ä let":1437,"agn":1438,"Ä cr":1439,"ÄÄ Ä ":1440,"ech":1441,"ets":1442,"ier":1443,"Ä elect":1444,"Ä changes":1445,"ade":1446,"Ä expl":1447,"Ä cent":1448,"Ä results":1449,"View":1450,"Ä New":1451,"wh":1452,"lex":1453,"].":1454,"Ä evalu":1455,"Ä inc":1456,"AL":1457,"ots":1458,"Ä though":1459,"ci":1460,"Ä normal":1461,"Ä micro":1462,"Ä answer":1463,"Ä ident":1464,"35":1465,"Ä z":1466,"selves":1467,"27":1468,"Ä post":1469,"Ä together":1470,"Ä structure":1471,"Ä You":1472,"Ä determ":1473,"Ä approxim":1474,"az":1475,"Ä probably":1476,"def":1477,"();":1478,"Ă˘Ä˘Äľ":1479,"Ä An":1480,"Ä publish":1481,"AN":1482,"05":1483,"Ä ref":1484,"Ä day":1485,"Ä friend":1486,"lease":1487,"Ä 18":1488,"Ä Sh":1489,"200":1490,"ained":1491,"boldsymbol":1492,"atrix":1493,"Ä third":1494,"ener":1495,"Ä following":1496,"ool":1497,"ily":1498,"gamma":1499,"Ä aff":1500,"bf":1501,"ately":1502,"Ä satisf":1503,"This":1504,"Ä allow":1505,"Ä judgment":1506,"Ä ed":1507,"duction":1508,"Ch":1509,"oup":1510,"Ä Europe":1511,"son":1512,"Ä language":1513,"oot":1514,"hibit":1515,"45":1516,"Ä 16":1517,"Ä going":1518,"land":1519,"Ă˘Ä˘Äś":1520,"text":1521,"sc":1522,"26":1523,"oint":1524,"Ä protein":1525,"Ä real":1526,"usepackage":1527,"Ä drug":1528,"Ä prior":1529,"lection":1530,"Ä ,":1531,"var":1532,"be":1533,"Ä viol":1534,"Ä surface":1535,"Ä within":1536,"Ä mark":1537,"Ä money":1538,")\\":1539,"www":1540,"partial":1541,"Ä cell":1542,"ural":1543,"epsilon":1544,"28":1545,"Ä prot":1546,"Ä summ":1547,"ral":1548,"Ä del":1549,"23":1550,"}(":1551,"ams":1552,"Ä mean":1553,"Ä interest":1554,"Ä recommend":1555,"ium":1556,"akes":1557,"Ä frequ":1558,"Ä California":1559,"ID":1560,"Ä happen":1561,"Ä care":1562,",Ă˘Ä˘Äż":1563,"less":1564,"Ä request":1565,"ouble":1566,"Ä bas":1567,"ote":1568,"oci":1569,"por":1570,"ters":1571,"},":1572,"Ä focus":1573,"Ä adv":1574,"Ä X":1575,"Ä field":1576,"we":1577,"Ä addition":1578,"Ä initial":1579,"ÄÄ Ä Ä Ä ":1580,"su":1581,"ĂŁÄŁ":1582,"Fig":1583,"Ä social":1584,"osed":1585,"Ä pass":1586,"Ä Ä Ä Ä Ä Ä ":1587,"29":1588,"els":1589,"Ä version":1590,"co":1591,"Ä respect":1592,"Ä around":1593,"Ä integr":1594,"Ä example":1595,"Ä Ar":1596,"Ä 14":1597,"duced":1598,"ently":1599,"Ä false":1600,"vert":1601,"cont":1602,"ush":1603,"Ä others":1604,"oss":1605,"ring":1606,"Ä power":1607,"Ä However":1608,"Ä par":1609,"37":1610,"rho":1611,"Ä arg":1612,"Ä therap":1613,"SE":1614,"Ä commun":1615,"Ä numbers":1616,"ĂÂŠ":1617,"Ä article":1618,"Ä open":1619,"Pro":1620,"Ä including":1621,"Ä likely":1622,"ott":1623,"64":1624,"38":1625,"Ä rest":1626,"=\\":1627,"Ä list":1628,"arent":1629,"by":1630,"pi":1631,"http":1632,"Ä Ex":1633,"rel":1634,"Ä future":1635,"---":1636,"Ä Z":1637,"ury":1638,"reen":1639,"'m":1640,"Ä experience":1641,"Ä taken":1642,"Ä Ph":1643,"reg":1644,"Ä u":1645,"99":1646,"read":1647,"}^{":1648,"Ä lo":1649,"equ":1650,"Ä top":1651,"Ä low":1652,"Ä #":1653,"Ä million":1654,"Ä concentr":1655,"Ä blood":1656,"Ä really":1657,"Ä \\[":1658,"ern":1659,"Ä */":1660,"min":1661,"Ä try":1662,"Ä might":1663,"lobal":1664,"Ä contr":1665,"Ä analy":1666,"IC":1667,"Ä No":1668,"Ä less":1669,"Ä minutes":1670,"Ä head":1671,"rict":1672,"Ä </":1673,"('":1674,"34":1675,"60":1676,"sec":1677,")/":1678,"Ä hours":1679,"Ä Ind":1680,"orth":1681,"Cont":1682,"Ä supp":1683,"Ä situ":1684,"Ä few":1685,"mu":1686,"opy":1687,"Ä Un":1688,"Ä based":1689,"Ä too":1690,"ey":1691,"Ä device":1692,"}_":1693,"angle":1694,"Ä App":1695,"Ä self":1696,"RE":1697,"39":1698,"Ä believe":1699,"Ä Japan":1700,"roll":1701,"ector":1702,"21":1703,"eed":1704,"Ä software":1705,"Ä record":1706,"ety":1707,"You":1708,"ension":1709,"Ä They":1710,"ION":1711,"Ä indic":1712,"fore":1713,"^,":1714,"..":1715,"thing":1716,"Ä change":1717,"Ä half":1718,"Ä After":1719,"Ä product":1720,"Ä improve":1721,"Ä immun":1722,"rem":1723,"igh":1724,"etic":1725,"Ä custom":1726,"Ä On":1727,"Ä pop":1728,"ised":1729,"widetilde":1730,"Ä four":1731,"lu":1732,"org":1733,"infty":1734,"Ä history":1735,"Ä ret":1736,"Ä action":1737,"riv":1738,"Ä asked":1739,"Ä essential":1740,"Ä 11":1741,"vent":1742,"iver":1743,"$$":1744,"Ä {#":1745,"ateg":1746,"Ä 30":1747,"Ä challen":1748,"Ä vis":1749,"Ä Sp":1750,"Ä symptom":1751,"\\!\\!\\!\\!\\!\\!\\!":1752,"LE":1753,"Ä file":1754,"ery":1755,"ÄÄÄ":1756,"leg":1757,"Ä leg":1758,"Ä Is":1759,"Ä What":1760,"lev":1761,"Ä Department":1762,"70":1763,"Ä common":1764,"Ä path":1765,"Ä achie":1766,"Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä ":1767,"Ä place":1768,"Ä fail":1769,"Ä next":1770,"Omega":1771,"ault":1772,"Ä object":1773,"Ä Christ":1774,"ydro":1775,"ÄÄÄ ":1776,"box":1777,"Ä home":1778,"Ä best":1779,"self":1780,"Ä clinical":1781,"Ä At":1782,"Ä So":1783,"Ä vehic":1784,"Ä left":1785,"Ä put":1786,"Ä bo":1787,"Ä conn":1788,"ited":1789,"Ä correct":1790,"omet":1791,"div":1792,"acy":1793,"Ä invol":1794,"att":1795,"Ä paper":1796,"Ä grow":1797,"Ä profession":1798,"}_{":1799,"add":1800,"ederal":1801,"Name":1802,"Ä Con":1803,"oll":1804,"ene":1805,"ired":1806,"75":1807,"omega":1808,"Ä particular":1809,"Ä above":1810,"aph":1811,"ems":1812,"'re":1813,"ÄÄ":1814,"Ä true":1815,"Ä Cl":1816,"phi":1817,"AS":1818,"eal":1819,"mathfrak":1820,"urrent":1821,"90":1822,"Ä disc":1823,"Ä eas":1824,"95":1825,"Ä Ä Ä Ä Ä Ä Ä ":1826,"To":1827,"Ä reason":1828,"Ä motion":1829,"ification":1830,"Ä bi":1831,"Com":1832,"Ä attempt":1833,"Ä held":1834,"Ä All":1835,"Ä least":1836,"Ä possible":1837,"Ä never":1838,"Ä official":1839,"iving":1840,"varepsilon":1841,"Ä US":1842,"rightarrow":1843,"Ä policy":1844,"ope":1845,"Ä issues":1846,"sum":1847,"Ä concern":1848,"Ä la":1849,"ror":1850,":**":1851,"Ä Ä Ä Ä Ä Ä Ä Ä Ä ":1852,"Ä water":1853,"urs":1854,"ED":1855,"uck":1856,"Ä almost":1857,"Ä Pl":1858,"RO":1859,"Ä nothing":1860,"33":1861,"ending":1862,"ubuntu":1863,"Ä sk":1864,"Ä mov":1865,"tilde":1866,"IS":1867,"Ä begin":1868,"raw":1869,"Ä idea":1870,"Tr":1871,"Ä refer":1872,"Ä !=":1873,"function":1874,"Ä distribution":1875,"Ä position":1876,"Ä Furthermore":1877,"Ä campaign":1878,"itch":1879,"48":1880,"Ä sm":1881,"ological":1882,"aligned":1883,"Ä ==":1884,"cess":1885,"arn":1886,"Ä January":1887,"Ä due":1888,"cdot":1889,"Ä pay":1890,"Ä expression":1891,"Ä light":1892,"}$$":1893,"}^":1894,"Con":1895,"Ä appropriate":1896,"ET":1897,"ari":1898,"Ä Ă˘Ä˘Äś":1899,"ina":1900,"aps":1901,"Ä requires":1902,"Ä trial":1903,"];":1904,"Ä South":1905,"Ä display":1906,"ats":1907,"new":1908,"Ä days":1909,"Ä THE":1910,"Ä recogn":1911,"Ä inj":1912,"eter":1913,"Ä strength":1914,"Ä give":1915,"If":1916,"Ä size":1917,"Ä To":1918,"Ä military":1919,"Ä increasing":1920,"Ä %":1921,"Ä element":1922,"AC":1923,"col":1924,"Ä come":1925,"Ä moment":1926,"Ä predict":1927,"Ä den":1928,"Ä Gr":1929,"Ä typ":1930,"Ä cost":1931,"ior":1932,"Ä words":1933,"uth":1934,"Ä {\\":1935,"Ä 25":1936,"Ä average":1937,"Ä mon":1938,"Ä experiment":1939,"ream":1940,"As":1941,"Ä local":1942,"Ä things":1943,"Ä 17":1944,"ributed":1945,"Ä free":1946,"yt":1947,"ister":1948,"atory":1949,"Ä big":1950,"Ä manufact":1951,"Ä nucle":1952,"clusion":1953,"-\\":1954,"Ä cases":1955,"Ä prom":1956,"ances":1957,"Ä --":1958,"Ä original":1959,"though":1960,"ules":1961,"ÄÄ Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä Ä ":1962,"Ä effort":1963,"Ä pe":1964,"ffer":1965,"Ä )":1966,"Ä code":1967,"data":1968,"ÄÄ Ä Ä Ä Ä Ä Ä Ä Ä ":1969,"Ä State":1970,"mitted":1971,"44":1972,"Ä properties":1973,"Ä physical":1974,"Ä shown":1975,"gen":1976,"ication":1977,"Ä dr":1978,"ries":1979,"Ä molec":1980,"nal":1981,"Ä Fr":1982,"Ä States":1983,"Ä else":1984,"Ä complete":1985,"Ä tumor":1986,"Ä political":1987,"Ä 13":1988,"Ä vol":1989,"Ä pressure":1990,"Type":1991,"chem":1992,"Id":1993,"width":1994,"ask":1995,"ables":1996,"Ä team":1997,"Ä psych":1998,"Value":1999,"erc":2000,"Ä provide":2001,"ĂÂżĂÂżĂÂż":2002,"Ä got":2003,"ital":2004,"inc":2005,"Ä susp":2006,"oper":2007,"ape":2008,"Ä Res":2009,"Ä general":2010,"Ä outside":2011,"Ä super":2012,"68":2013,"Ä replac":2014,"ended":2015,"Ä algorith":2016,"\"/>":2017,"Ä random":2018,"eq":2019,"98":2020,"Ä substantial":2021,"Ä again":2022,"Ä comb":2023,"Ä turn":2024,"duce":2025,"Ä game":2026,"Ä known":2027,"Ä sw":2028,"Ä specific":2029,"Ä build":2030,"Ä called":2031,"Ä direction":2032,"erg":2033,"CONCLUSION":2034,"Ä rate":2035,"ruction":2036,"Ä counsel":2037,"ney":2038,"Ä keep":2039,"emocr":2040,"For":2041,"ymmet":2042,"Ä feel":2043,"):":2044,"67":2045,"uss":2046,"cle":2047}