{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ó": 177,
      "ô": 178,
      "Ā": 179,
      "ā": 180,
      "Ă": 181,
      "ă": 182,
      "Ą": 183,
      "ą": 184,
      "Ć": 185,
      "ć": 186,
      "Ĉ": 187,
      "ĉ": 188,
      "Ċ": 189,
      "ċ": 190,
      "Č": 191,
      "č": 192,
      "Ď": 193,
      "ď": 194,
      "Đ": 195,
      "đ": 196,
      "Ē": 197,
      "ē": 198,
      "Ĕ": 199,
      "ĕ": 200,
      "Ė": 201,
      "ė": 202,
      "Ę": 203,
      "ę": 204,
      "Ě": 205,
      "ě": 206,
      "Ĝ": 207,
      "ĝ": 208,
      "Ğ": 209,
      "ğ": 210,
      "Ġ": 211,
      "ġ": 212,
      "Ģ": 213,
      "ģ": 214,
      "Ĥ": 215,
      "ĥ": 216,
      "Ħ": 217,
      "ħ": 218,
      "Ĩ": 219,
      "ĩ": 220,
      "Ī": 221,
      "ī": 222,
      "Ĭ": 223,
      "ĭ": 224,
      "Į": 225,
      "į": 226,
      "İ": 227,
      "ı": 228,
      "Ĳ": 229,
      "ĳ": 230,
      "Ĵ": 231,
      "ĵ": 232,
      "Ķ": 233,
      "ķ": 234,
      "ĸ": 235,
      "Ĺ": 236,
      "ĺ": 237,
      "Ļ": 238,
      "ļ": 239,
      "Ľ": 240,
      "ľ": 241,
      "Ŀ": 242,
      "ŀ": 243,
      "Ł": 244,
      "ł": 245,
      "Ń": 246,
      "ĠĠ": 247,
      "Ġt": 248,
      "Ġa": 249,
      "in": 250,
      "he": 251,
      "re": 252,
      "on": 253,
      "ĠĠĠĠ": 254,
      "Ġthe": 255,
      "er": 256,
      "at": 257,
      "Ġs": 258,
      "en": 259,
      "Ġo": 260,
      "Ġc": 261,
      "Ġw": 262,
      "is": 263,
      "it": 264,
      "or": 265,
      "es": 266,
      "ed": 267,
      "al": 268,
      "an": 269,
      "Ġp": 270,
      "Ġf": 271,
      "Ġb": 272,
      "Ġan": 273,
      "ing": 274,
      "Ġin": 275,
      "Ġof": 276,
      "ar": 277,
      "ion": 278,
      "ou": 279,
      "Ġm": 280,
      "Ġd": 281,
      "ic": 282,
      "--": 283,
      "Ġto": 284,
      "le": 285,
      "as": 286,
      "ĠĠĠĠĠĠĠĠ": 287,
      "Ġand": 288,
      "ro": 289,
      "Ġth": 290,
      "ent": 291,
      "Ġh": 292,
      "ct": 293,
      "Ġre": 294,
      "et": 295,
      "Ġn": 296,
      "el": 297,
      "st": 298,
      "om": 299,
      "il": 300,
      "Ġe": 301,
      "Ġl": 302,
      "id": 303,
      "ot": 304,
      "im": 305,
      "ig": 306,
      "ve": 307,
      "Ġis": 308,
      "ut": 309,
      "Ġg": 310,
      "Ġ(": 311,
      "ĠT": 312,
      "----": 313,
      "am": 314,
      "ol": 315,
      "ĠI": 316,
      "ation": 317,
      "se": 318,
      "ce": 319,
      "ly": 320,
      "âĢ": 321,
      "Ġfor": 322,
      "ur": 323,
      "ĠĠĠ": 324,
      "Ġbe": 325,
      "ĠS": 326,
      "ow": 327,
      "Ġthat": 328,
      "Ġu": 329,
      "ad": 330,
      "Ġon": 331,
      "ĠA": 332,
      "ĠC": 333,
      "Ġst": 334,
      "ch": 335,
      "ver": 336,
      "ay": 337,
      "ul": 338,
      "ith": 339,
      "Ġ1": 340,
      "if": 341,
      "Ġcon": 342,
      "Ġwith": 343,
      "ra": 344,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 345,
      "Ġy": 346,
      "Ġas": 347,
      "ir": 348,
      "od": 349,
      "ter": 350,
      "00": 351,
      "Ġpro": 352,
      "Ġ\"": 353,
      "ate": 354,
      "Ġ$": 355,
      "Ġit": 356,
      "her": 357,
      "um": 358,
      "ĠM": 359,
      "ab": 360,
      "pe": 361,
      "Ġal": 362,
      "Ġwe": 363,
      "ri": 364,
      "ge": 365,
      "nd": 366,
      "Ġv": 367,
      "==": 368,
      "Ġwh": 369,
      "Ġ2": 370,
      "ĠP": 371,
      "Ġde": 372,
      "res": 373,
      "pp": 374,
      "qu": 375,
      "ac": 376,
      "Ġyou": 377,
      "ment": 378,
      "est": 379,
      "Ġex": 380,
      "os": 381,
      "ist": 382,
      "ĠThe": 383,
      "Ġwas": 384,
      "ĠB": 385,
      "us": 386,
      "Ġ\\": 387,
      "Ġhe": 388,
      "--------": 389,
      "ant": 390,
      "Ġor": 391,
      "Ġcom": 392,
      "em": 393,
      "ht": 394,
      "Ġare": 395,
      "th": 396,
      "**": 397,
      "oc": 398,
      "Ġat": 399,
      "ers": 400,
      "Ġsu": 401,
      "iv": 402,
      "Ġ=": 403,
      "un": 404,
      "ity": 405,
      "ess": 406,
      "ain": 407,
      "Ġr": 408,
      "ĠH": 409,
      "op": 410,
      "ĠF": 411,
      "Ġby": 412,
      "ĠD": 413,
      "Ġse": 414,
      "ld": 415,
      "ill": 416,
      "ction": 417,
      "ore": 418,
      "rom": 419,
      "and": 420,
      "ĠW": 421,
      "nt": 422,
      "ke": 423,
      "Ġnot": 424,
      "Ġ-": 425,
      "end": 426,
      "Ġha": 427,
      "ĠR": 428,
      "ive": 429,
      "ĠL": 430,
      "ort": 431,
      "Ġne": 432,
      "pt": 433,
      "Ġthis": 434,
      "ĊĠĠĠĠ": 435,
      "ĠN": 436,
      "âĢĻ": 437,
      "Ġfrom": 438,
      "ight": 439,
      "art": 440,
      "ud": 441,
      "red": 442,
      "ĊĠĠĠ": 443,
      "pl": 444,
      "ell": 445,
      "Ġsh": 446,
      "ial": 447,
      "ies": 448,
      "te": 449,
      "ĠG": 450,
      "Ġch": 451,
      "Ġhave": 452,
      "ated": 453,
      "ĠE": 454,
      "fe": 455,
      "Ġ*": 456,
      "ure": 457,
      "ine": 458,
      "'s": 459,
      "ould": 460,
      "our": 461,
      "all": 462,
      "{\\": 463,
      "Ġle": 464,
      "Ġ0": 465,
      "ag": 466,
      "per": 467,
      "og": 468,
      "ust": 469,
      "age": 470,
      "ical": 471,
      "Ġcan": 472,
      "ame": 473,
      ").": 474,
      "ue": 475,
      "iz": 476,
      "ĠO": 477,
      "ich": 478,
      "rou": 479,
      "cl": 480,
      "Ġ3": 481,
      "ib": 482,
      "ĊĠĠĠĠĠĠĠĠ": 483,
      "out": 484,
      "ard": 485,
      "Ġus": 486,
      "ome": 487,
      "able": 488,
      "ie": 489,
      "ase": 490,
      "Ġres": 491,
      "Ġcl": 492,
      "Ġwhe": 493,
      ");": 494,
      "Ġab": 495,
      "ath": 496,
      "Ġj": 497,
      "ack": 498,
      "====": 499,
      "ult": 500,
      "ass": 501,
      "Ġ{": 502,
      "act": 503,
      "ost": 504,
      "Ġk": 505,
      "ans": 506,
      "01": 507,
      "Ġpl": 508,
      "Ġcomp": 509,
      "ide": 510,
      "ther": 511,
      ".\"": 512,
      "Ġad": 513,
      "Ġme": 514,
      "ĊĠ": 515,
      "ast": 516,
      "=\"": 517,
      "Ġcont": 518,
      "Ġwere": 519,
      "orm": 520,
      "ĠâĢ": 521,
      "Ġim": 522,
      "The": 523,
      "Ġall": 524,
      "Ġtr": 525,
      "ub": 526,
      "ign": 527,
      "ĠJ": 528,
      "ĊĠĠĠĠĠĠĠ": 529,
      "..": 530,
      "ĠU": 531,
      "ap": 532,
      "Ġ[": 533,
      "Ġdo": 534,
      "ind": 535,
      "ition": 536,
      "ak": 537,
      "ip": 538,
      "Ġwhich": 539,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 540,
      "ph": 541,
      "Ġhas": 542,
      "ice": 543,
      "Ġ+": 544,
      "cc": 545,
      "one": 546,
      "ary": 547,
      "ous": 548,
      "ĉĉ": 549,
      "//": 550,
      "Ġbut": 551,
      "ime": 552,
      "Ġint": 553,
      "ens": 554,
      "ĠIn": 555,
      "are": 556,
      "int": 557,
      "----------------": 558,
      "con": 559,
      "Ġwor": 560,
      "_{": 561,
      "du": 562,
      "Ġdis": 563,
      "ress": 564,
      "ong": 565,
      "ence": 566,
      "ations": 567,
      "Ġ4": 568,
      "ty": 569,
      "ff": 570,
      "Ġwill": 571,
      "ne": 572,
      "ile": 573,
      "ok": 574,
      "Ġgo": 575,
      "),": 576,
      "Ġ<": 577,
      "ru": 578,
      "Ġout": 579,
      "ep": 580,
      "ose": 581,
      "ance": 582,
      "}}": 583,
      "gh": 584,
      "Âł": 585,
      "av": 586,
      "Ġif": 587,
      "Ġper": 588,
      "ents": 589,
      "Ġen": 590,
      "au": 591,
      "ally": 592,
      "ĠTh": 593,
      "ber": 594,
      "Ġ5": 595,
      "Ġhis": 596,
      "ace": 597,
      "Ġone": 598,
      "so": 599,
      "Ġun": 600,
      "port": 601,
      "xt": 602,
      "ely": 603,
      "ia": 604,
      "ord": 605,
      "Ġthey": 606,
      "ory": 607,
      "ire": 608,
      "ear": 609,
      "ach": 610,
      "ect": 611,
      "ions": 612,
      "Ġapp": 613,
      "Ġev": 614,
      "Ġso": 615,
      "form": 616,
      "ry": 617,
      "Ġup": 618,
      "ang": 619,
      "Ġqu": 620,
      "ree": 621,
      "lic": 622,
      "Ġar": 623,
      "Ġtheir": 624,
      "âĢĿ": 625,
      "Ġmore": 626,
      "Ġpart": 627,
      "ail": 628,
      "ĠK": 629,
      "ite": 630,
      "ors": 631,
      "ll": 632,
      "Ġthere": 633,
      "ys": 634,
      "Ġag": 635,
      "Ġpre": 636,
      "ake": 637,
      "Ġother": 638,
      "Ġli": 639,
      "own": 640,
      "ĠĠĠĠĠĠĠ": 641,
      "very": 642,
      "Ġ}": 643,
      "ound": 644,
      "Ġyour": 645,
      "ft": 646,
      "Ġ$\\": 647,
      "vel": 648,
      "Ġhad": 649,
      "ount": 650,
      "fere": 651,
      "cre": 652,
      "urn": 653,
      "ĠSt": 654,
      "Ġsa": 655,
      "ata": 656,
      "Ġbeen": 657,
      "com": 658,
      "Ġsp": 659,
      "math": 660,
      "Ġman": 661,
      "ks": 662,
      "Ġalso": 663,
      "Ġwho": 664,
      "erv": 665,
      "Ġany": 666,
      "we": 667,
      "ates": 668,
      "Ġwould": 669,
      "de": 670,
      "ĠV": 671,
      "Ġno": 672,
      "[@": 673,
      "Ġabout": 674,
      "nder": 675,
      "low": 676,
      "ject": 677,
      "ĊĊ": 678,
      "Ġwhen": 679,
      "eth": 680,
      "Ġmy": 681,
      "Ġ'": 682,
      "Ġ&": 683,
      "ific": 684,
      "ook": 685,
      "\\]": 686,
      "Ġob": 687,
      "Ġtime": 688,
      "ple": 689,
      "Ġthan": 690,
      "ater": 691,
      "'t": 692,
      "ict": 693,
      "Ġass": 694,
      "wo": 695,
      "erm": 696,
      "Ġ6": 697,
      "Ġover": 698,
      "ref": 699,
      "10": 700,
      "Ġits": 701,
      "}$": 702,
      "row": 703,
      "ring": 704,
      "Ġ19": 705,
      "Ġsome": 706,
      "Ġsc": 707,
      "ĠâĢľ": 708,
      "ob": 709,
      "clud": 710,
      "rib": 711,
      "ck": 712,
      "fter": 713,
      "ays": 714,
      "ces": 715,
      "</": 716,
      "Ġspe": 717,
      "get": 718,
      "Ġbet": 719,
      "Ġsy": 720,
      "lect": 721,
      "Ġnew": 722,
      "Ġgen": 723,
      "Ġdif": 724,
      "In": 725,
      "fect": 726,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 727,
      "old": 728,
      "Ġam": 729,
      "irst": 730,
      "ove": 731,
      "^{": 732,
      "Ġte": 733,
      "ode": 734,
      "hat": 735,
      "ied": 736,
      "Ġinter": 737,
      "vers": 738,
      "Ġfe": 739,
      "ps": 740,
      "Ġsub": 741,
      "Ġget": 742,
      "ild": 743,
      "Ġdef": 744,
      "Ġacc": 745,
      "19": 746,
      "Ġher": 747,
      "Ġoff": 748,
      "Ġkn": 749,
      "ĠY": 750,
      "reat": 751,
      "ause": 752,
      "Ġcomm": 753,
      "Ġact": 754,
      "Ġinto": 755,
      "Ġour": 756,
      "ced": 757,
      "Ġunder": 758,
      "ov": 759,
      "Ġro": 760,
      "iss": 761,
      "Ġcons": 762,
      "ings": 763,
      "ink": 764,
      "Ġpe": 765,
      "ĠIt": 766,
      "##": 767,
      "Ġdes": 768,
      "Ġrel": 769,
      "Ġmay": 770,
      "ma": 771,
      "========": 772,
      "ual": 773,
      "Ġrec": 774,
      "12": 775,
      "ick": 776,
      "Ġonly": 777,
      "ative": 778,
      "Ġtwo": 779,
      "ari": 780,
      "pon": 781,
      "Ġsaid": 782,
      "Ġthem": 783,
      "Ġval": 784,
      "ert": 785,
      "iew": 786,
      "pect": 787,
      "Ġyear": 788,
      "Ġwork": 789,
      "Ġstud": 790,
      "Ġbec": 791,
      "Ġwhat": 792,
      "ular": 793,
      "Ġlike": 794,
      "Ġadd": 795,
      "Ġind": 796,
      "Ġ7": 797,
      "hed": 798,
      "Ġret": 799,
      "ark": 800,
      "Ġmod": 801,
      "igh": 802,
      "Ġreg": 803,
      "Ġpos": 804,
      "ĠCh": 805,
      "Ġtrans": 806,
      "pro": 807,
      "unction": 808,
      "Ġinv": 809,
      "elf": 810,
      "ĠThis": 811,
      "cess": 812,
      "oint": 813,
      "Ġem": 814,
      "Ġbl": 815,
      "Ġuse": 816,
      "ock": 817,
      "stem": 818,
      "Ġco": 819,
      "itt": 820,
      "ish": 821,
      "Ġfirst": 822,
      "Ġsuch": 823,
      "ased": 824,
      "ating": 825,
      "Ġjust": 826,
      "Ġ201": 827,
      "ex": 828,
      "ont": 829,
      "Ġpr": 830,
      "ef": 831,
      "Ġph": 832,
      "Ġ8": 833,
      "ĠWe": 834,
      "Ġpres": 835,
      "Ġform": 836,
      "Ġthese": 837,
      "ian": 838,
      "\",": 839,
      "ments": 840,
      "ade": 841,
      "Ġprov": 842,
      "ient": 843,
      "Ġdiffere": 844,
      "Ġwhere": 845,
      "ility": 846,
      "ĊĠĠĠĠĠ": 847,
      "11": 848,
      "Ġcol": 849,
      "}\\": 850,
      "ĠHe": 851,
      "Ġpat": 852,
      "Ġshe": 853,
      "Ġafter": 854,
      "Ġdet": 855,
      "Ġsign": 856,
      "rac": 857,
      "ize": 858,
      "Ġpol": 859,
      "Ċĉĉ": 860,
      "ident": 861,
      "aw": 862,
      "Ġhow": 863,
      "ec": 864,
      "Ġ10": 865,
      "ood": 866,
      "ween": 867,
      "oth": 868,
      "Ġneed": 869,
      "__": 870,
      "der": 871,
      "ss": 872,
      "ffect": 873,
      "olog": 874,
      "ople": 875,
      "the": 876,
      "Ġexp": 877,
      "gr": 878,
      "Ġset": 879,
      "type": 880,
      "ption": 881,
      "Ġthen": 882,
      "Ġcould": 883,
      "ublic": 884,
      "ution": 885,
      "ange": 886,
      "Ġclass": 887,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 888,
      "Ġ9": 889,
      "](": 890,
      "()": 891,
      "Ġresult": 892,
      "Ġatt": 893,
      "St": 894,
      "Ġbetween": 895,
      "Ġcell": 896,
      "ough": 897,
      "Ġrem": 898,
      "fig": 899,
      "ise": 900,
      "000": 901,
      "right": 902,
      "ious": 903,
      "Ġ\\[": 904,
      "Ġsupp": 905,
      "les": 906,
      "ollow": 907,
      "20": 908,
      ".,": 909,
      "ix": 910,
      "eg": 911,
      "ble": 912,
      "ype": 913,
      "Ċĉ": 914,
      "Ġgrou": 915,
      "Ġ|": 916,
      "up": 917,
      "Ġinclud": 918,
      "Ġused": 919,
      "ible": 920,
      "ax": 921,
      "iel": 922,
      "ER": 923,
      "als": 924,
      "Ġdid": 925,
      "ourt": 926,
      "Ġdata": 927,
      "Ġnum": 928,
      "Ġshow": 929,
      "ues": 930,
      "ons": 931,
      "Ġknow": 932,
      "Ġfl": 933,
      "oy": 934,
      "){": 935,
      "cy": 936,
      "Ġfact": 937,
      "\">": 938,
      "Ġpeople": 939,
      "ract": 940,
      "tern": 941,
      "ull": 942,
      "Ġshould": 943,
      "ics": 944,
      "ox": 945,
      "rough": 946,
      "ning": 947,
      "Ġac": 948,
      "Ġcor": 949,
      "Ġsim": 950,
      "Ġhim": 951,
      "Ġsur": 952,
      "ms": 953,
      "Ġspec": 954,
      "its": 955,
      "hen": 956,
      "****": 957,
      "Ġrequ": 958,
      "Ġfollow": 959,
      "fore": 960,
      "Ġusing": 961,
      "Ġdist": 962,
      "ren": 963,
      "inal": 964,
      "ruct": 965,
      "Ġi": 966,
      "Ġsee": 967,
      "Ġback": 968,
      "Ġbecause": 969,
      "sp": 970,
      "Ġfunction": 971,
      "Ġconst": 972,
      "ined": 973,
      "ield": 974,
      "ful": 975,
      "Ġsystem": 976,
      "ities": 977,
      "Ġmost": 978,
      ")$": 979,
      "li": 980,
      "ever": 981,
      "Ġinst": 982,
      "IN": 983,
      "rit": 984,
      "15": 985,
      "--------------------------------": 986,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 987,
      "ool": 988,
      "pos": 989,
      "Ġ.": 990,
      "put": 991,
      "13": 992,
      "ited": 993,
      "Ġend": 994,
      "Ġsm": 995,
      "sc": 996,
      "uring": 997,
      "ures": 998,
      "Ġwell": 999,
      "ins": 1000,
      "16": 1001,
      "\"}": 1002,
      "Ġreturn": 1003,
      "Ġthrough": 1004,
      "Ġprodu": 1005,
      "Ġtest": 1006,
      "Ġright": 1007,
      "Ġtra": 1008,
      "Ġgener": 1009,
      "Ġ[@": 1010,
      "(\\": 1011,
      "ĠUn": 1012,
      "Ġbu": 1013,
      "]{": 1014,
      "Ġagain": 1015,
      "Ġext": 1016,
      "Ġchar": 1017,
      "14": 1018,
      "Ġwant": 1019,
      "hes": 1020,
      "mer": 1021,
      "Ġhigh": 1022,
      "Ġdifferent": 1023,
      "Ġeach": 1024,
      "err": 1025,
      "ized": 1026,
      "ational": 1027,
      "to": 1028,
      "ĠĠĠĠĠ": 1029,
      "ower": 1030,
      "Ġcase": 1031,
      "->": 1032,
      "round": 1033,
      "cond": 1034,
      "Ġstate": 1035,
      "Ġdoes": 1036,
      "imes": 1037,
      "ator": 1038,
      "Ġent": 1039,
      "Ġeffect": 1040,
      "text": 1041,
      "ically": 1042,
      "wn": 1043,
      "io": 1044,
      "ric": 1045,
      "Th": 1046,
      "],": 1047,
      "ĠSe": 1048,
      "25": 1049,
      "ON": 1050,
      "ew": 1051,
      "uch": 1052,
      "other": 1053,
      "ta": 1054,
      "nce": 1055,
      "Ġeven": 1056,
      "riv": 1057,
      "ily": 1058,
      "Ġ200": 1059,
      "Ġmake": 1060,
      "ctions": 1061,
      "par": 1062,
      "cal": 1063,
      "ients": 1064,
      "set": 1065,
      "Ġmin": 1066,
      "ork": 1067,
      "let": 1068,
      "_{\\": 1069,
      "vent": 1070,
      "Ġ@": 1071,
      "rol": 1072,
      "Ġ:": 1073,
      "...": 1074,
      "Ġevery": 1075,
      "uc": 1076,
      "))": 1077,
      "18": 1078,
      "ethod": 1079,
      "Ġke": 1080,
      "Ġcur": 1081,
      "Ġra": 1082,
      "ute": 1083,
      "read": 1084,
      "Ġsame": 1085,
      "Ġcall": 1086,
      "ants": 1087,
      "frac": 1088,
      "ars": 1089,
      "Ġway": 1090,
      "Ġnow": 1091,
      "ger": 1092,
      "Ġanal": 1093,
      "Ġap": 1094,
      "cept": 1095,
      "Ġfind": 1096,
      "Ġdec": 1097,
      "ince": 1098,
      "val": 1099,
      "Ġ/": 1100,
      "Ġdon": 1101,
      "\":": 1102,
      "Ġincre": 1103,
      "aint": 1104,
      "arch": 1105,
      "](#": 1106,
      "Ġpoint": 1107,
      "oci": 1108,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1109,
      "Ġlook": 1110,
      "oid": 1111,
      "17": 1112,
      "Ġthose": 1113,
      "str": 1114,
      "ward": 1115,
      "velop": 1116,
      "Ġinte": 1117,
      "Ġlong": 1118,
      "Ġyears": 1119,
      "Ġvery": 1120,
      "Ġ_": 1121,
      "Ġdi": 1122,
      "ug": 1123,
      "ason": 1124,
      "ym": 1125,
      "Ġpartic": 1126,
      "Ġloc": 1127,
      "pr": 1128,
      "ense": 1129,
      "Ġboth": 1130,
      "Ġvari": 1131,
      "Ġhere": 1132,
      "ases": 1133,
      "und": 1134,
      "Ġmon": 1135,
      "rm": 1136,
      "day": 1137,
      "ines": 1138,
      "cent": 1139,
      "rent": 1140,
      "irect": 1141,
      "AT": 1142,
      "rest": 1143,
      "Ġaut": 1144,
      "Ġmat": 1145,
      "ample": 1146,
      "Ġfound": 1147,
      "Ġ//": 1148,
      "Ġbel": 1149,
      "Ġbeing": 1150,
      "atic": 1151,
      "ting": 1152,
      "air": 1153,
      "yp": 1154,
      "Ġtri": 1155,
      "$\\": 1156,
      "Ġmed": 1157,
      "Ġexper": 1158,
      "led": 1159,
      "?\"": 1160,
      "Ġappro": 1161,
      "Ġpers": 1162,
      "Ġpar": 1163,
      "::": 1164,
      "ages": 1165,
      "Ġmany": 1166,
      "Ġplay": 1167,
      "Ġbefore": 1168,
      "ife": 1169,
      "]{}": 1170,
      "32": 1171,
      "ng": 1172,
      "ices": 1173,
      "ĠCom": 1174,
      "It": 1175,
      "ared": 1176,
      "alth": 1177,
      "Ġnumber": 1178,
      "Ġfil": 1179,
      "]\\]": 1180,
      "ĠQ": 1181,
      "over": 1182,
      "Ġmem": 1183,
      "âĢī": 1184,
      "Ġgr": 1185,
      "Ġ**": 1186,
      "Ġprote": 1187,
      "tr": 1188,
      "Ġser": 1189,
      "ature": 1190,
      "50": 1191,
      "30": 1192,
      "app": 1193,
      "Ġx": 1194,
      "cer": 1195,
      "Ġel": 1196,
      "Ġcar": 1197,
      "Ġpublic": 1198,
      "ES": 1199,
      "ified": 1200,
      "AR": 1201,
      "aking": 1202,
      "Ġop": 1203,
      "sh": 1204,
      "of": 1205,
      "min": 1206,
      "Ġrespon": 1207,
      "}{": 1208,
      "ateg": 1209,
      "left": 1210,
      "ody": 1211,
      "ner": 1212,
      "Ġgu": 1213,
      "Ġthink": 1214,
      "Ġhel": 1215,
      "formation": 1216,
      "Ġche": 1217,
      "ĠĠĠĠĠĠ": 1218,
      "Ġins": 1219,
      "Ġstr": 1220,
      "eng": 1221,
      "ression": 1222,
      "Ġgood": 1223,
      "We": 1224,
      "ale": 1225,
      "ĊĊĠĠĠ": 1226,
      "Ġ12": 1227,
      "Ġprocess": 1228,
      "ave": 1229,
      "yl": 1230,
      "ash": 1231,
      "Ġdown": 1232,
      "Ġinf": 1233,
      "Ġrep": 1234,
      "upp": 1235,
      "Ġmodel": 1236,
      "ĠFor": 1237,
      "ank": 1238,
      "Ġmade": 1239,
      "Ġvalue": 1240,
      "Ġreport": 1241,
      "ĠâĢĵ": 1242,
      "ively": 1243,
      "Ġcourt": 1244,
      "ism": 1245,
      "ness": 1246,
      "ually": 1247,
      "line": 1248,
      "ven": 1249,
      "Ġ\\[[@": 1250,
      "Ġwhile": 1251,
      "Ġlevel": 1252,
      "ired": 1253,
      "view": 1254,
      "Ġgiv": 1255,
      "Ġstudy": 1256,
      "://": 1257,
      "Ġsol": 1258,
      "mathb": 1259,
      "gg": 1260,
      "NA": 1261,
      "Ġpresent": 1262,
      "ved": 1263,
      "Ġdevelop": 1264,
      "24": 1265,
      "',": 1266,
      "mon": 1267,
      "Ġstart": 1268,
      "ument": 1269,
      "ĠLet": 1270,
      "201": 1271,
      "way": 1272,
      "ained": 1273,
      "Ġlar": 1274,
      "Ġsupport": 1275,
      "OR": 1276,
      ",\\": 1277,
      "ght": 1278,
      "dition": 1279,
      "Ġref": 1280,
      "Ġcount": 1281,
      "---": 1282,
      "Ġdisc": 1283,
      "Ġsecond": 1284,
      "CR": 1285,
      "Ġmuch": 1286,
      "ret": 1287,
      "$,": 1288,
      "Ġequ": 1289,
      "ĠÂ": 1290,
      "cul": 1291,
      "Ġown": 1292,
      "ams": 1293,
      ".âĢĿ": 1294,
      "erg": 1295,
      "ision": 1296,
      "Ġhand": 1297,
      "ĠPro": 1298,
      "ĠRe": 1299,
      "ole": 1300,
      "Ġserv": 1301,
      "0000": 1302,
      "Ġterm": 1303,
      "igned": 1304,
      "Ġthree": 1305,
      "man": 1306,
      "(\"": 1307,
      "ization": 1308,
      "Ġread": 1309,
      "ĠIf": 1310,
      "Ġnon": 1311,
      "ĠAl": 1312,
      "ray": 1313,
      "Ġpatients": 1314,
      "Ġest": 1315,
      "ider": 1316,
      "lement": 1317,
      "$.": 1318,
      "gan": 1319,
      "ality": 1320,
      "ffic": 1321,
      "Ġdep": 1322,
      "oad": 1323,
      "Ġet": 1324,
      "use": 1325,
      "Ġmethod": 1326,
      "Ġposs": 1327,
      "uss": 1328,
      "Ġwithout": 1329,
      "Ġant": 1330,
      "Ġduring": 1331,
      "Ġorder": 1332,
      "amp": 1333,
      "Ġcells": 1334,
      "abel": 1335,
      "oun": 1336,
      "ency": 1337,
      "ential": 1338,
      "ĠAs": 1339,
      "cri": 1340,
      ",\"": 1341,
      "Ġname": 1342,
      "ton": 1343,
      "any": 1344,
      "med": 1345,
      "What": 1346,
      "80": 1347,
      "eta": 1348,
      "arly": 1349,
      "Ġ20": 1350,
      "ource": 1351,
      "ĠAnd": 1352,
      "Ġactiv": 1353,
      "Ġhelp": 1354,
      "Ġcre": 1355,
      "not": 1356,
      "Ġline": 1357,
      "ided": 1358,
      "EN": 1359,
      "ists": 1360,
      "idence": 1361,
      "ify": 1362,
      "Ġgroup": 1363,
      "amb": 1364,
      "Ġimport": 1365,
      "Ġproper": 1366,
      "Re": 1367,
      "Ġperform": 1368,
      "ĠHow": 1369,
      "name": 1370,
      "tt": 1371,
      "ST": 1372,
      "22": 1373,
      "cial": 1374,
      "IT": 1375,
      "ah": 1376,
      "ather": 1377,
      "Ġlast": 1378,
      "be": 1379,
      "ĠAn": 1380,
      "Ġcle": 1381,
      "ability": 1382,
      "40": 1383,
      "Ġproble": 1384,
      "Ġlead": 1385,
      "alk": 1386,
      "ters": 1387,
      "ouse": 1388,
      "Ġav": 1389,
      "Ġsay": 1390,
      "Ġrun": 1391,
      "raph": 1392,
      "ving": 1393,
      "Ġz": 1394,
      "Ġagainst": 1395,
      "ĠBut": 1396,
      "ww": 1397,
      "99": 1398,
      "Ġsmall": 1399,
      "ane": 1400,
      "ron": 1401,
      "Ġiss": 1402,
      "Ġgl": 1403,
      "ulation": 1404,
      "Ġoper": 1405,
      "ames": 1406,
      "Ġsignific": 1407,
      "(-": 1408,
      "Ġlet": 1409,
      "Ġconf": 1410,
      "Ġmust": 1411,
      "23": 1412,
      "ross": 1413,
      "Ġtake": 1414,
      "hip": 1415,
      "Ġtype": 1416,
      "\\[": 1417,
      "Ġstill": 1418,
      "Ġcontrol": 1419,
      "aim": 1420,
      "acter": 1421,
      "Ġchild": 1422,
      "Ġperson": 1423,
      "ann": 1424,
      "Ġlaw": 1425,
      "ots": 1426,
      "itive": 1427,
      "ml": 1428,
      "Ġpur": 1429,
      "Ġappe": 1430,
      "ĠYou": 1431,
      "Ġmet": 1432,
      "Con": 1433,
      "Ġsom": 1434,
      "ention": 1435,
      "Ġexpl": 1436,
      "Let": 1437,
      "oh": 1438,
      "Ġ15": 1439,
      "irc": 1440,
      "pha": 1441,
      "Ġinformation": 1442,
      "rt": 1443,
      "Ġ,": 1444,
      "();": 1445,
      "Ġdirect": 1446,
      "Ġday": 1447,
      "ysis": 1448,
      "serv": 1449,
      "He": 1450,
      "ek": 1451,
      "ier": 1452,
      "Ġcent": 1453,
      "ds": 1454,
      "33": 1455,
      "Ġinc": 1456,
      "AL": 1457,
      "Fig": 1458,
      "ÃĲ": 1459,
      "âĢľ": 1460,
      "Ġfin": 1461,
      "AN": 1462,
      "urther": 1463,
      "Ġed": 1464,
      "Ġquest": 1465,
      "atch": 1466,
      "chn": 1467,
      "less": 1468,
      "me": 1469,
      "yn": 1470,
      "ination": 1471,
      "64": 1472,
      "].": 1473,
      "ology": 1474,
      "Ġpost": 1475,
      "Ġfam": 1476,
      "Ġtreat": 1477,
      "60": 1478,
      "mathcal": 1479,
      "ides": 1480,
      "Ġresults": 1481,
      "Ex": 1482,
      "Ġident": 1483,
      "Ġstand": 1484,
      "vious": 1485,
      "Ġmeas": 1486,
      "ĊĠĠ": 1487,
      ")\\": 1488,
      "ote": 1489,
      "Ġsignificant": 1490,
      "200": 1491,
      "ets": 1492,
      "Ġelect": 1493,
      "Ġca": 1494,
      "oot": 1495,
      "ience": 1496,
      "ission": 1497,
      "da": 1498,
      "Ġfollowing": 1499,
      "This": 1500,
      "for": 1501,
      "Ġerr": 1502,
      "htt": 1503,
      "agn": 1504,
      "Ġbre": 1505,
      "Pro": 1506,
      "Ġmult": 1507,
      "ium": 1508,
      "work": 1509,
      "eral": 1510,
      "ital": 1511,
      "Ġ18": 1512,
      "duct": 1513,
      "ration": 1514,
      "ĠNew": 1515,
      "Ġdeterm": 1516,
      "ately": 1517,
      "land": 1518,
      "ral": 1519,
      "Ġgoing": 1520,
      "Ġallow": 1521,
      "ĠTr": 1522,
      "ording": 1523,
      "aj": 1524,
      "meric": 1525,
      "27": 1526,
      "Ġcontin": 1527,
      "ĠDe": 1528,
      "ains": 1529,
      "Ġlim": 1530,
      "Ġcondition": 1531,
      "ior": 1532,
      "ished": 1533,
      "ploy": 1534,
      "================": 1535,
      "}(": 1536,
      "aterial": 1537,
      "ured": 1538,
      "Ġcare": 1539,
      "Ġfr": 1540,
      "Ġwithin": 1541,
      "Ġ*/": 1542,
      "CT": 1543,
      "iff": 1544,
      "ural": 1545,
      "ule": 1546,
      "son": 1547,
      "Ġsince": 1548,
      "Ġreal": 1549,
      "Ġlife": 1550,
      "Ġaround": 1551,
      "Ġrece": 1552,
      "âĢĵ": 1553,
      "bl": 1554,
      "Ġstat": 1555,
      "ional": 1556,
      "Ġwr": 1557,
      "'m": 1558,
      "Ġworld": 1559,
      "Ġhum": 1560,
      "def": 1561,
      "ivers": 1562,
      "Ġredu": 1563,
      "Ġcurrent": 1564,
      "Ġdev": 1565,
      "az": 1566,
      "Ġinterest": 1567,
      "ackage": 1568,
      "Ã©": 1569,
      "35": 1570,
      "ĠX": 1571,
      "gen": 1572,
      "28": 1573,
      "alpha": 1574,
      "Ġaddition": 1575,
      "Ġhealth": 1576,
      "que": 1577,
      "Ġstruct": 1578,
      "ently": 1579,
      "ĠWh": 1580,
      "Ġgover": 1581,
      "ID": 1582,
      "ived": 1583,
      "chool": 1584,
      "SE": 1585,
      "Ġanother": 1586,
      "akes": 1587,
      "Ġ#": 1588,
      "ond": 1589,
      "Ġpass": 1590,
      "Ġmark": 1591,
      ",âĢĿ": 1592,
      "34": 1593,
      "self": 1594,
      "Ġinvest": 1595,
      "ott": 1596,
      "resent": 1597,
      "Ġ14": 1598,
      "Ġopen": 1599,
      "Ġtry": 1600,
      "crib": 1601,
      "arent": 1602,
      "lex": 1603,
      "Ġcr": 1604,
      "Ġ</": 1605,
      "Ġarg": 1606,
      "âĢĶ": 1607,
      "br": 1608,
      "Ġself": 1609,
      "ts": 1610,
      "Ġfield": 1611,
      "Ġgreat": 1612,
      "amet": 1613,
      "Ġdel": 1614,
      "Ġcommun": 1615,
      "bers": 1616,
      "Ġlist": 1617,
      "Ġexample": 1618,
      "####": 1619,
      "ives": 1620,
      "arg": 1621,
      "Ġimp": 1622,
      "ves": 1623,
      "You": 1624,
      "Ġpower": 1625,
      "ither": 1626,
      "gram": 1627,
      "rel": 1628,
      "dd": 1629,
      "Ġincluding": 1630,
      "]\\].": 1631,
      "37": 1632,
      "********": 1633,
      "ĠZ": 1634,
      "ĊĊĠ": 1635,
      "ways": 1636,
      "Ġocc": 1637,
      "LE": 1638,
      "face": 1639,
      "Ġtoo": 1640,
      "Ġmean": 1641,
      "sec": 1642,
      "ething": 1643,
      "Ġbeh": 1644,
      "Ġclaim": 1645,
      "Ġmight": 1646,
      "Ġsl": 1647,
      "Ġgiven": 1648,
      "ury": 1649,
      "Ġhead": 1650,
      "ĠCon": 1651,
      "Ġrespect": 1652,
      "Ġtem": 1653,
      "here": 1654,
      "arn": 1655,
      "05": 1656,
      "ribut": 1657,
      "Ġbas": 1658,
      "26": 1659,
      "Ġart": 1660,
      "ably": 1661,
      "arget": 1662,
      "ĠCl": 1663,
      "Ġreally": 1664,
      "^{\\": 1665,
      "ĠIs": 1666,
      "ĠSh": 1667,
      "Ġchang": 1668,
      "Ġgovern": 1669,
      "Ġassoci": 1670,
      "29": 1671,
      "Ġplace": 1672,
      "ope": 1673,
      "Ġ16": 1674,
      "Ch": 1675,
      "ump": 1676,
      "lection": 1677,
      "iness": 1678,
      "ĠHowever": 1679,
      "Ġless": 1680,
      "ining": 1681,
      "arm": 1682,
      "hor": 1683,
      "ĠAmeric": 1684,
      "Ġpot": 1685,
      "ĠThey": 1686,
      "stand": 1687,
      "Ġ{#": 1688,
      "lease": 1689,
      "Ġadv": 1690,
      "ought": 1691,
      "Ġhig": 1692,
      "ength": 1693,
      "RE": 1694,
      "Ġfile": 1695,
      "Ġ$$\\": 1696,
      "yt": 1697,
      "Ġlow": 1698,
      "Ġhapp": 1699,
      "ends": 1700,
      "38": 1701,
      "ference": 1702,
      "fer": 1703,
      "roll": 1704,
      "Ġhome": 1705,
      "Ġbased": 1706,
      "Ġ--": 1707,
      "Ġvis": 1708,
      "Ġmonth": 1709,
      "ety": 1710,
      "Ġapplic": 1711,
      "Ġtop": 1712,
      "ery": 1713,
      "ãģ": 1714,
      "36": 1715,
      "ategory": 1716,
      "icro": 1717,
      "aining": 1718,
      "Ġcap": 1719,
      "ivid": 1720,
      "ault": 1721,
      "'re": 1722,
      "Ġwom": 1723,
      "alse": 1724,
      "rap": 1725,
      "reg": 1726,
      "vert": 1727,
      "Ġve": 1728,
      "thing": 1729,
      "Ġfew": 1730,
      "Ġobject": 1731,
      "Ġgrow": 1732,
      "ocument": 1733,
      "Ġprob": 1734,
      "att": 1735,
      "Ġbus": 1736,
      "Ġcal": 1737,
      "elta": 1738,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1739,
      "21": 1740,
      "ĠNo": 1741,
      "Ġbest": 1742,
      "Ġanalysis": 1743,
      "('": 1744,
      "Ġindic": 1745,
      "Ġsing": 1746,
      "Ġpop": 1747,
      "ittle": 1748,
      "osed": 1749,
      "Ġobserv": 1750,
      "Ġmot": 1751,
      "Ġnext": 1752,
      "ĠâĢĶ": 1753,
      "âĪ": 1754,
      "leg": 1755,
      "IC": 1756,
      "Ġimportant": 1757,
      "by": 1758,
      "Ġtechn": 1759,
      "75": 1760,
      "ised": 1761,
      "AS": 1762,
      "mb": 1763,
      "Ġevidence": 1764,
      "Ġsomething": 1765,
      "els": 1766,
      "oss": 1767,
      "Ġpath": 1768,
      "ambda": 1769,
      "Ġleft": 1770,
      "Ġobt": 1771,
      "Cl": 1772,
      "ext": 1773,
      "45": 1774,
      "Ġfour": 1775,
      "Ġwhether": 1776,
      "Ġopt": 1777,
      "$$": 1778,
      "Ġcommon": 1779,
      "bs": 1780,
      "Ġproduct": 1781,
      "Ġchange": 1782,
      "requ": 1783,
      "90": 1784,
      "che": 1785,
      "cur": 1786,
      "ĠPh": 1787,
      "abl": 1788,
      "Ġbo": 1789,
      "Ġput": 1790,
      "Ġbelie": 1791,
      "inf": 1792,
      "ĠLe": 1793,
      "ertain": 1794,
      "Ġleg": 1795,
      "plic": 1796,
      "Ġsugg": 1797,
      "cing": 1798,
      "Ġsuggest": 1799,
      "ik": 1800,
      "ware": 1801,
      "95": 1802,
      "Ġview": 1803,
      "Ġseem": 1804,
      "ĠThere": 1805,
      "ification": 1806,
      "Ġfail": 1807,
      "Ġexpect": 1808,
      "Ġparticular": 1809,
      "ĠInd": 1810,
      "Ġprof": 1811,
      "used": 1812,
      "ĠWhat": 1813,
      "label": 1814,
      "Ġ30": 1815,
      "AC": 1816,
      "por": 1817,
      "hib": 1818,
      "amma": 1819,
      ")/": 1820,
      "Ġnever": 1821,
      "add": 1822,
      "ccess": 1823,
      "action": 1824,
      "mun": 1825,
      "Ġlight": 1826,
      "70": 1827,
      "col": 1828,
      "opy": 1829,
      "cont": 1830,
      "version": 1831,
      "},": 1832,
      "ĠEx": 1833,
      "Com": 1834,
      "Ġunt": 1835,
      "Ġinvol": 1836,
      "div": 1837,
      "rop": 1838,
      "Ġdescrib": 1839,
      "Ġconne": 1840,
      "Ġask": 1841,
      "Ġbetter": 1842,
      "ples": 1843,
      "Ġturn": 1844,
      "mu": 1845,
      "Ġsit": 1846,
      "Ġabove": 1847,
      "lu": 1848,
      "new": 1849,
      "ĠSo": 1850,
      "Ġlarge": 1851,
      "To": 1852,
      "Ġwater": 1853,
      "ended": 1854,
      "ene": 1855,
      "mathbb": 1856,
      "Ġ11": 1857,
      "part": 1858,
      "ending": 1859,
      "ered": 1860,
      "Ġproblem": 1861,
      "Ġbi": 1862,
      "Ġsk": 1863,
      "Ġtrue": 1864,
      "Ġreason": 1865,
      "As": 1866,
      "ilar": 1867,
      "co": 1868,
      "ird": 1869,
      "Ġrese": 1870,
      "egin": 1871,
      "Ġ{\\": 1872,
      "ormal": 1873,
      "ĠPl": 1874,
      "Ġeas": 1875,
      "orn": 1876,
      "IS": 1877,
      "ser": 1878,
      "Name": 1879,
      "igma": 1880,
      "Ġconsider": 1881,
      "pi": 1882,
      "ats": 1883,
      "Ġtreatment": 1884,
      "Ġleast": 1885,
      "Ġlittle": 1886,
      "Ġsize": 1887,
      "ED": 1888,
      "Ġpossible": 1889,
      "ĠShe": 1890,
      "ailable": 1891,
      "Ġgot": 1892,
      "ĠAll": 1893,
      "Ġlocal": 1894,
      "}_": 1895,
      "48": 1896,
      "ask": 1897,
      "ho": 1898,
      "Ġposition": 1899,
      "Ġcome": 1900,
      "Ġthings": 1901,
      "}^{": 1902,
      "Ġtot": 1903,
      "!\"": 1904,
      "=\\": 1905,
      "Ġris": 1906,
      "ĊĠĠĠĠĠĠĠĠĠ": 1907,
      "Ġdue": 1908,
      "Ġopp": 1909,
      "Ġbuild": 1910,
      "Ġpay": 1911,
      "Ġmov": 1912,
      "Ġimpro": 1913,
      "Ġcharacter": 1914,
      "____": 1915,
      "ividual": 1916,
      "Ġtyp": 1917,
      "rain": 1918,
      "Ġide": 1919,
      "ĠUS": 1920,
      "Ġrepresent": 1921,
      "back": 1922,
      "Ġ==": 1923,
      "illion": 1924,
      "Ġinit": 1925,
      "epend": 1926,
      "39": 1927,
      "ina": 1928,
      "Ġfree": 1929,
      "package": 1930,
      "Ġhy": 1931,
      "HE": 1932,
      "ush": 1933,
      "Ġrest": 1934,
      "data": 1935,
      "iron": 1936,
      "play": 1937,
      "):": 1938,
      "icle": 1939,
      "Ġ17": 1940,
      "aring": 1941,
      "Ġelse": 1942,
      "Ġold": 1943,
      "ajor": 1944,
      "ances": 1945,
      "Ġbig": 1946,
      "Ġquestion": 1947,
      "ĠTo": 1948,
      "idth": 1949,
      "Ġdefend": 1950,
      "Ġsever": 1951,
      "nal": 1952,
      "čĊ": 1953,
      "iod": 1954,
      "Ġhaving": 1955,
      "Ġdays": 1956,
      "Ġshown": 1957,
      "Ġoffic": 1958,
      "Ġgive": 1959,
      "ĠOn": 1960,
      "Ġhuman": 1961,
      "Ġrecord": 1962,
      "ological": 1963,
      "Ġfurther": 1964,
      "sum": 1965,
      "imal": 1966,
      "Ġbr": 1967,
      "Ġorgan": 1968,
      "begin": 1969,
      "aps": 1970,
      "Ġbro": 1971,
      "Ġgame": 1972,
      "Ġes": 1973,
      "];": 1974,
      "Ġtrial": 1975,
      "Ġgre": 1976,
      "}_{": 1977,
      "Ġprom": 1978,
      "Ġ25": 1979,
      "org": 1980,
      "Ġgovernment": 1981,
      "ĠApp": 1982,
      "Ġnet": 1983,
      "mod": 1984,
      "Ġprogram": 1985,
      "ergy": 1986,
      "Ġhist": 1987,
      "Ġweek": 1988,
      "Ġsum": 1989,
      "âĪĴ": 1990,
      "Ġemploy": 1991,
      "ĠState": 1992,
      "Ġcode": 1993,
      "atory": 1994,
      "ctor": 1995,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1996,
      "Ġprevious": 1997,
      "ream": 1998,
      "Se": 1999,
      "44": 2000,
      "etic": 2001,
      "bar": 2002,
      "Ġkeep": 2003,
      "65": 2004,
      "ns": 2005,
      "If": 2006,
      "ead": 2007,
      "Ġjud": 2008,
      "aut": 2009,
      "Ġexpression": 2010,
      "Ġhard": 2011,
      "Ġindividual": 2012,
      "Ġfeel": 2013,
      "Ġden": 2014,
      "Ġprovide": 2015,
      "Ġpa": 2016,
      "Ġcost": 2017,
      "Id": 2018,
      "Ġalways": 2019,
      "88": 2020,
      "itor": 2021,
      "Type": 2022,
      "Ġmain": 2023,
      "AP": 2024,
      "sel": 2025,
      "Ġ)": 2026,
      "inc": 2027,
      "Ġpotential": 2028,
      "Ġeither": 2029,
      "ĠAd": 2030,
      "ern": 2031,
      "Ġsw": 2032,
      "Ġknown": 2033,
      "Ġcalled": 2034,
      "Ġpriv": 2035,
      "uro": 2036,
      "RO": 2037,
      "Ġrad": 2038,
      "angle": 2039,
      "Ġdiv": 2040,
      "Ġ!": 2041,
      "But": 2042,
      "Ġsimilar": 2043,
      "Ġschool": 2044,
      "ĠThese": 2045,
      "Ġpred": 2046,
      "Ġcho": 2047
    },
    "merges": [
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "h",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "on"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "s"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "e",
        "l"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "m"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "i",
        "d"
      ],
      [
        "o",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "g"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "--",
        "--"
      ],
      [
        "a",
        "m"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "at",
        "ion"
      ],
      [
        "s",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "u",
        "r"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "v",
        "er"
      ],
      [
        "a",
        "y"
      ],
      [
        "u",
        "l"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "r",
        "a"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "i",
        "r"
      ],
      [
        "o",
        "d"
      ],
      [
        "t",
        "er"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        "$"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "he",
        "r"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "a",
        "b"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "g",
        "e"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "=",
        "="
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "re",
        "s"
      ],
      [
        "p",
        "p"
      ],
      [
        "q",
        "u"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "m",
        "ent"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "o",
        "s"
      ],
      [
        "is",
        "t"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "\\"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "----",
        "----"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "e",
        "m"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "t",
        "h"
      ],
      [
        "*",
        "*"
      ],
      [
        "o",
        "c"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġ",
        "="
      ],
      [
        "u",
        "n"
      ],
      [
        "it",
        "y"
      ],
      [
        "es",
        "s"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "il",
        "l"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "o",
        "re"
      ],
      [
        "ro",
        "m"
      ],
      [
        "an",
        "d"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "n",
        "t"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "en",
        "d"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ċ",
        "ĠĠĠĠ"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "ar",
        "t"
      ],
      [
        "u",
        "d"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ċ",
        "ĠĠĠ"
      ],
      [
        "p",
        "l"
      ],
      [
        "el",
        "l"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "al"
      ],
      [
        "i",
        "es"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "at",
        "ed"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġ",
        "*"
      ],
      [
        "u",
        "re"
      ],
      [
        "in",
        "e"
      ],
      [
        "'",
        "s"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ou",
        "r"
      ],
      [
        "al",
        "l"
      ],
      [
        "{",
        "\\"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "a",
        "g"
      ],
      [
        "p",
        "er"
      ],
      [
        "o",
        "g"
      ],
      [
        "u",
        "st"
      ],
