#version: 0.2
Ġ Ġ
Ġ t
Ġ a
i n
h e
r e
o n
ĠĠ ĠĠ
Ġt he
e r
a t
Ġ s
e n
Ġ o
Ġ c
Ġ w
i s
i t
o r
e s
e d
a l
a n
Ġ p
Ġ f
Ġ b
Ġa n
in g
Ġ in
Ġo f
a r
i on
o u
Ġ m
Ġ d
i c
- -
Ġt o
l e
a s
ĠĠĠĠ ĠĠĠĠ
Ġan d
r o
Ġt h
en t
Ġ h
c t
Ġ re
e t
Ġ n
e l
s t
o m
i l
Ġ e
Ġ l
i d
o t
i m
i g
v e
Ġ is
u t
Ġ g
Ġ (
Ġ T
-- --
a m
o l
Ġ I
at ion
s e
c e
l y
â Ģ
Ġf or
u r
ĠĠ Ġ
Ġb e
Ġ S
o w
Ġth at
Ġ u
a d
Ġ on
Ġ A
Ġ C
Ġs t
c h
v er
a y
u l
it h
Ġ 1
i f
Ġc on
Ġw ith
r a
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġ y
Ġa s
i r
o d
t er
0 0
Ġp ro
Ġ "
at e
Ġ $
Ġ it
he r
u m
Ġ M
a b
p e
Ġa l
Ġw e
r i
g e
n d
Ġ v
= =
Ġw h
Ġ 2
Ġ P
Ġd e
re s
p p
q u
a c
Ġy ou
m ent
es t
Ġe x
o s
is t
ĠT he
Ġw as
Ġ B
u s
Ġ \
Ġ he
---- ----
an t
Ġo r
Ġc om
e m
h t
Ġa re
t h
* *
o c
Ġa t
er s
Ġs u
i v
Ġ =
u n
it y
es s
a in
Ġ r
Ġ H
o p
Ġ F
Ġb y
Ġ D
Ġs e
l d
il l
ct ion
o re
ro m
an d
Ġ W
n t
k e
Ġn ot
Ġ -
en d
Ġh a
Ġ R
i ve
Ġ L
or t
Ġn e
p t
Ġth is
Ċ ĠĠĠĠ
Ġ N
âĢ Ļ
Ġf rom
ig ht
ar t
u d
re d
Ċ ĠĠĠ
p l
el l
Ġs h
i al
i es
t e
Ġ G
Ġc h
Ġha ve
at ed
Ġ E
f e
Ġ *
u re
in e
' s
ou ld
ou r
al l
{ \
Ġ le
Ġ 0
a g
p er
o g
u st
a ge
ic al
Ġc an
am e
) .
u e
i z
Ġ O
ic h
r ou
c l
Ġ 3
i b
Ċ ĠĠĠĠĠĠĠĠ
ou t
ar d
Ġu s
om e
ab le
i e
as e
Ġre s
Ġc l
Ġw he
) ;
Ġa b
at h
Ġ j
ac k
== ==
ul t
as s
Ġ {
a ct
o st
Ġ k
an s
0 1
Ġp l
Ġcom p
id e
t her
. "
Ġa d
Ġm e
Ċ Ġ
as t
= "
Ġcon t
Ġwe re
or m
Ġ âĢ
Ġ im
T he
Ġal l
Ġt r
u b
ig n
Ġ J
ĊĠĠĠĠ ĠĠĠ
. .
Ġ U
a p
Ġ [
Ġd o
in d
it ion
a k
i p
Ġwh ich
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
p h
Ġh as
ic e
Ġ +
c c
on e
ar y
ou s
ĉ ĉ
/ /
Ġb ut
im e
Ġin t
en s
ĠI n
a re
in t
-------- --------
c on
Ġw or
_ {
d u
Ġd is
res s
on g
en ce
ation s
Ġ 4
t y
f f
Ġw ill
n e
i le
o k
Ġg o
) ,
Ġ <
r u
Ġo ut
e p
o se
an ce
} }
g h
Â ł
a v
Ġ if
Ġp er
ent s
Ġ en
a u
al ly
ĠT h
b er
Ġ 5
Ġh is
a ce
Ġon e
s o
Ġu n
p ort
x t
el y
i a
or d
Ġthe y
or y
i re
e ar
a ch
e ct
ion s
Ġa pp
Ġe v
Ġs o
f orm
r y
Ġu p
an g
Ġ qu
re e
l ic
Ġa r
Ġthe ir
âĢ Ŀ
Ġm ore
Ġp art
a il
Ġ K
it e
or s
l l
Ġthe re
y s
Ġa g
Ġp re
a ke
Ġo ther
Ġl i
ow n
ĠĠĠĠ ĠĠĠ
ver y
Ġ }
ou nd
Ġyou r
f t
Ġ$ \
v el
Ġh ad
ou nt
fe re
c re
ur n
ĠS t
Ġs a
at a
Ġbe en
c om
Ġs p
m ath
Ġm an
k s
Ġal so
Ġwh o
er v
Ġan y
w e
at es
Ġw ould
d e
Ġ V
Ġn o
[ @
Ġab out
nd er
l ow
j ect
Ċ Ċ
Ġwhe n
et h
Ġm y
Ġ '
Ġ &
if ic
o ok
\ ]
Ġo b
Ġt ime
p le
Ġth an
at er
' t
ic t
Ġas s
w o
er m
Ġ 6
Ġo ver
re f
1 0
Ġit s
} $
ro w
r ing
Ġ1 9
Ġs ome
Ġs c
ĠâĢ ľ
o b
cl ud
ri b
c k
f ter
ay s
c es
< /
Ġs pe
g et
Ġb et
Ġs y
le ct
Ġne w
Ġg en
Ġd if
I n
fe ct
ĊĠĠĠĠĠĠĠĠ ĠĠĠ
ol d
Ġa m
ir st
o ve
^ {
Ġt e
od e
h at
i ed
Ġin ter
ver s
Ġf e
p s
Ġsu b
Ġg et
il d
Ġde f
Ġa cc
1 9
Ġ her
Ġof f
Ġk n
Ġ Y
re at
au se
Ġcom m
Ġa ct
Ġint o
Ġo ur
c ed
Ġu nder
o v
Ġ ro
is s
Ġcon s
ing s
in k
Ġp e
ĠI t
# #
Ġd es
Ġre l
Ġm ay
m a
==== ====
u al
Ġre c
1 2
ic k
Ġon ly
at ive
Ġt wo
ar i
p on
Ġsa id
Ġthe m
Ġv al
er t
ie w
pe ct
Ġy ear
Ġwor k
Ġst ud
Ġbe c
Ġwh at
ul ar
Ġli ke
Ġad d
Ġin d
Ġ 7
he d
Ġre t
ar k
Ġm od
ig h
Ġre g
Ġp os
ĠC h
Ġtr ans
p ro
un ction
Ġin v
el f
ĠTh is
c ess
o int
Ġe m
Ġb l
Ġu se
oc k
st em
Ġc o
it t
is h
Ġf irst
Ġsu ch
as ed
at ing
Ġj ust
Ġ2 01
e x
on t
Ġp r
e f
Ġp h
Ġ 8
ĠW e
Ġp res
Ġfor m
Ġthe se
i an
" ,
ment s
ad e
Ġpro v
i ent
Ġdif fere
Ġwhe re
il ity
ĊĠĠĠĠ Ġ
1 1
Ġc ol
} \
ĠH e
Ġp at
Ġs he
Ġa fter
Ġd et
Ġs ign
ra c
iz e
Ġp ol
Ċ ĉĉ
id ent
a w
Ġh ow
e c
Ġ1 0
o od
we en
ot h
Ġne ed
_ _
d er
s s
f fect
ol og
op le
t he
Ġex p
g r
Ġs et
ty pe
pt ion
Ġthe n
Ġc ould
ub lic
ut ion
an ge
Ġcl ass
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
Ġ 9
] (
( )
Ġres ult
Ġat t
S t
Ġbet ween
Ġc ell
ou gh
Ġre m
f ig
is e
00 0
r ight
i ous
Ġ\ [
Ġsu pp
l es
ol low
2 0
. ,
i x
e g
b le
y pe
Ċ ĉ
Ġg rou
Ġ |
u p
Ġin clud
Ġus ed
ib le
a x
i el
E R
al s
Ġd id
our t
Ġd ata
Ġn um
Ġsh ow
u es
on s
Ġkn ow
Ġf l
o y
) {
c y
Ġf act
" >
Ġpe ople
ra ct
ter n
ul l
Ġsh ould
ic s
o x
rou gh
n ing
Ġa c
Ġc or
Ġs im
Ġh im
Ġs ur
m s
Ġspe c
it s
he n
** **
Ġre qu
Ġf ollow
f ore
Ġus ing
Ġd ist
re n
in al
ru ct
Ġ i
Ġse e
Ġb ack
Ġbec ause
s p
Ġf unction
Ġcon st
in ed
iel d
f ul
Ġsy stem
it ies
Ġm ost
) $
l i
e ver
Ġin st
I N
r it
1 5
---------------- ----------------
Ċ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
o ol
p os
Ġ .
p ut
1 3
it ed
Ġ end
Ġs m
s c
ur ing
u res
Ġw ell
in s
1 6
" }
Ġret urn
Ġth rough
Ġpro du
Ġt est
Ġr ight
Ġt ra
Ġgen er
Ġ[ @
( \
ĠU n
Ġb u
] {
Ġag ain
Ġex t
Ġch ar
1 4
Ġw ant
he s
m er
Ġh igh
Ġdiffere nt
