{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ó": 177,
      "ô": 178,
      "Ā": 179,
      "ā": 180,
      "Ă": 181,
      "ă": 182,
      "Ą": 183,
      "ą": 184,
      "Ć": 185,
      "ć": 186,
      "Ĉ": 187,
      "ĉ": 188,
      "Ċ": 189,
      "ċ": 190,
      "Č": 191,
      "č": 192,
      "Ď": 193,
      "ď": 194,
      "Đ": 195,
      "đ": 196,
      "Ē": 197,
      "ē": 198,
      "Ĕ": 199,
      "ĕ": 200,
      "Ė": 201,
      "ė": 202,
      "Ę": 203,
      "ę": 204,
      "Ě": 205,
      "ě": 206,
      "Ĝ": 207,
      "ĝ": 208,
      "Ğ": 209,
      "ğ": 210,
      "Ġ": 211,
      "ġ": 212,
      "Ģ": 213,
      "ģ": 214,
      "Ĥ": 215,
      "ĥ": 216,
      "Ħ": 217,
      "ħ": 218,
      "Ĩ": 219,
      "ĩ": 220,
      "Ī": 221,
      "ī": 222,
      "Ĭ": 223,
      "ĭ": 224,
      "Į": 225,
      "į": 226,
      "İ": 227,
      "ı": 228,
      "Ĳ": 229,
      "ĳ": 230,
      "Ĵ": 231,
      "ĵ": 232,
      "Ķ": 233,
      "ķ": 234,
      "ĸ": 235,
      "Ĺ": 236,
      "ĺ": 237,
      "Ļ": 238,
      "ļ": 239,
      "Ľ": 240,
      "ľ": 241,
      "Ŀ": 242,
      "ŀ": 243,
      "Ł": 244,
      "ł": 245,
      "Ń": 246,
      "ĠĠ": 247,
      "Ġt": 248,
      "Ġa": 249,
      "in": 250,
      "he": 251,
      "re": 252,
      "on": 253,
      "ĠĠĠĠ": 254,
      "Ġthe": 255,
      "er": 256,
      "at": 257,
      "Ġs": 258,
      "en": 259,
      "Ġo": 260,
      "Ġc": 261,
      "Ġw": 262,
      "is": 263,
      "it": 264,
      "or": 265,
      "es": 266,
      "ed": 267,
      "al": 268,
      "an": 269,
      "Ġp": 270,
      "Ġf": 271,
      "Ġb": 272,
      "Ġan": 273,
      "ing": 274,
      "Ġin": 275,
      "Ġof": 276,
      "ar": 277,
      "ion": 278,
      "ou": 279,
      "Ġm": 280,
      "Ġd": 281,
      "ic": 282,
      "--": 283,
      "Ġto": 284,
      "le": 285,
      "as": 286,
      "ĠĠĠĠĠĠĠĠ": 287,
      "Ġand": 288,
      "ro": 289,
      "Ġth": 290,
      "ent": 291,
      "Ġh": 292,
      "ct": 293,
      "Ġre": 294,
      "et": 295,
      "Ġn": 296,
      "el": 297,
      "st": 298,
      "om": 299,
      "il": 300,
      "Ġe": 301,
      "Ġl": 302,
      "id": 303,
      "ot": 304,
      "im": 305,
      "ig": 306,
      "ve": 307,
      "Ġis": 308,
      "ut": 309,
      "Ġg": 310,
      "Ġ(": 311,
      "ĠT": 312,
      "----": 313,
      "am": 314,
      "ol": 315,
      "ĠI": 316,
      "ation": 317,
      "se": 318,
      "ce": 319,
      "ly": 320,
      "âĢ": 321,
      "Ġfor": 322,
      "ur": 323,
      "ĠĠĠ": 324,
      "Ġbe": 325,
      "ĠS": 326,
      "ow": 327,
      "Ġthat": 328,
      "Ġu": 329,
      "ad": 330,
      "Ġon": 331,
      "ĠA": 332,
      "ĠC": 333,
      "Ġst": 334,
      "ch": 335,
      "ver": 336,
      "ay": 337,
      "ul": 338,
      "ith": 339,
      "Ġ1": 340,
      "if": 341,
      "Ġcon": 342,
      "Ġwith": 343,
      "ra": 344,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 345,
      "Ġy": 346,
      "Ġas": 347,
      "ir": 348,
      "od": 349,
      "ter": 350,
      "00": 351,
      "Ġpro": 352,
      "Ġ\"": 353,
      "ate": 354,
      "Ġ$": 355,
      "Ġit": 356,
      "her": 357,
      "um": 358,
      "ĠM": 359,
      "ab": 360,
      "pe": 361,
      "Ġal": 362,
      "Ġwe": 363,
      "ri": 364,
      "ge": 365,
      "nd": 366,
      "Ġv": 367,
      "==": 368,
      "Ġwh": 369,
      "Ġ2": 370,
      "ĠP": 371,
      "Ġde": 372,
      "res": 373,
      "pp": 374,
      "qu": 375,
      "ac": 376,
      "Ġyou": 377,
      "ment": 378,
      "est": 379,
      "Ġex": 380,
      "os": 381,
      "ist": 382,
      "ĠThe": 383,
      "Ġwas": 384,
      "ĠB": 385,
      "us": 386,
      "Ġ\\": 387,
      "Ġhe": 388,
      "--------": 389,
      "ant": 390,
      "Ġor": 391,
      "Ġcom": 392,
      "em": 393,
      "ht": 394,
      "Ġare": 395,
      "th": 396,
      "**": 397,
      "oc": 398,
      "Ġat": 399,
      "ers": 400,
      "Ġsu": 401,
      "iv": 402,
      "Ġ=": 403,
      "un": 404,
      "ity": 405,
      "ess": 406,
      "ain": 407,
      "Ġr": 408,
      "ĠH": 409,
      "op": 410,
      "ĠF": 411,
      "Ġby": 412,
      "ĠD": 413,
      "Ġse": 414,
      "ld": 415,
      "ill": 416,
      "ction": 417,
      "ore": 418,
      "rom": 419,
      "and": 420,
      "ĠW": 421,
      "nt": 422,
      "ke": 423,
      "Ġnot": 424,
      "Ġ-": 425,
      "end": 426,
      "Ġha": 427,
      "ĠR": 428,
      "ive": 429,
      "ĠL": 430,
      "ort": 431,
      "Ġne": 432,
      "pt": 433,
      "Ġthis": 434,
      "ĊĠĠĠĠ": 435,
      "ĠN": 436,
      "âĢĻ": 437,
      "Ġfrom": 438,
      "ight": 439,
      "art": 440,
      "ud": 441,
      "red": 442,
      "ĊĠĠĠ": 443,
      "pl": 444,
      "ell": 445,
      "Ġsh": 446,
      "ial": 447,
      "ies": 448,
      "te": 449,
      "ĠG": 450,
      "Ġch": 451,
      "Ġhave": 452,
      "ated": 453,
      "ĠE": 454,
      "fe": 455,
      "Ġ*": 456,
      "ure": 457,
      "ine": 458,
      "'s": 459,
      "ould": 460,
      "our": 461,
      "all": 462,
      "{\\": 463,
      "Ġle": 464,
      "Ġ0": 465,
      "ag": 466,
      "per": 467,
      "og": 468,
      "ust": 469,
      "age": 470,
      "ical": 471,
      "Ġcan": 472,
      "ame": 473,
      ").": 474,
      "ue": 475,
      "iz": 476,
      "ĠO": 477,
      "ich": 478,
      "rou": 479,
      "cl": 480,
      "Ġ3": 481,
      "ib": 482,
      "ĊĠĠĠĠĠĠĠĠ": 483,
      "out": 484,
      "ard": 485,
      "Ġus": 486,
      "ome": 487,
      "able": 488,
      "ie": 489,
      "ase": 490,
      "Ġres": 491,
      "Ġcl": 492,
      "Ġwhe": 493,
      ");": 494,
      "Ġab": 495,
      "ath": 496,
      "Ġj": 497,
      "ack": 498,
      "====": 499,
      "ult": 500,
      "ass": 501,
      "Ġ{": 502,
      "act": 503,
      "ost": 504,
      "Ġk": 505,
      "ans": 506,
      "01": 507,
      "Ġpl": 508,
      "Ġcomp": 509,
      "ide": 510,
      "ther": 511,
      ".\"": 512,
      "Ġad": 513,
      "Ġme": 514,
      "ĊĠ": 515,
      "ast": 516,
      "=\"": 517,
      "Ġcont": 518,
      "Ġwere": 519,
      "orm": 520,
      "ĠâĢ": 521,
      "Ġim": 522,
      "The": 523,
      "Ġall": 524,
      "Ġtr": 525,
      "ub": 526,
      "ign": 527,
      "ĠJ": 528,
      "ĊĠĠĠĠĠĠĠ": 529,
      "..": 530,
      "ĠU": 531,
      "ap": 532,
      "Ġ[": 533,
      "Ġdo": 534,
      "ind": 535,
      "ition": 536,
      "ak": 537,
      "ip": 538,
      "Ġwhich": 539,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 540,
      "ph": 541,
      "Ġhas": 542,
      "ice": 543,
      "Ġ+": 544,
      "cc": 545,
      "one": 546,
      "ary": 547,
      "ous": 548,
      "ĉĉ": 549,
      "//": 550,
      "Ġbut": 551,
      "ime": 552,
      "Ġint": 553,
      "ens": 554,
      "ĠIn": 555,
      "are": 556,
      "int": 557,
      "----------------": 558,
      "con": 559,
      "Ġwor": 560,
      "_{": 561,
      "du": 562,
      "Ġdis": 563,
      "ress": 564,
      "ong": 565,
      "ence": 566,
      "ations": 567,
      "Ġ4": 568,
      "ty": 569,
      "ff": 570,
      "Ġwill": 571,
      "ne": 572,
      "ile": 573,
      "ok": 574,
      "Ġgo": 575,
      "),": 576,
      "Ġ<": 577,
      "ru": 578,
      "Ġout": 579,
      "ep": 580,
      "ose": 581,
      "ance": 582,
      "}}": 583,
      "gh": 584,
      "Âł": 585,
      "av": 586,
      "Ġif": 587,
      "Ġper": 588,
      "ents": 589,
      "Ġen": 590,
      "au": 591,
      "ally": 592,
      "ĠTh": 593,
      "ber": 594,
      "Ġ5": 595,
      "Ġhis": 596,
      "ace": 597,
      "Ġone": 598,
      "so": 599,
      "Ġun": 600,
      "port": 601,
      "xt": 602,
      "ely": 603,
      "ia": 604,
      "ord": 605,
      "Ġthey": 606,
      "ory": 607,
      "ire": 608,
      "ear": 609,
      "ach": 610,
      "ect": 611,
      "ions": 612,
      "Ġapp": 613,
      "Ġev": 614,
      "Ġso": 615,
      "form": 616,
      "ry": 617,
      "Ġup": 618,
      "ang": 619,
      "Ġqu": 620,
      "ree": 621,
      "lic": 622,
      "Ġar": 623,
      "Ġtheir": 624,
      "âĢĿ": 625,
      "Ġmore": 626,
      "Ġpart": 627,
      "ail": 628,
      "ĠK": 629,
      "ite": 630,
      "ors": 631,
      "ll": 632,
      "Ġthere": 633,
      "ys": 634,
      "Ġag": 635,
      "Ġpre": 636,
      "ake": 637,
      "Ġother": 638,
      "Ġli": 639,
      "own": 640,
      "ĠĠĠĠĠĠĠ": 641,
      "very": 642,
      "Ġ}": 643,
      "ound": 644,
      "Ġyour": 645,
      "ft": 646,
      "Ġ$\\": 647,
      "vel": 648,
      "Ġhad": 649,
      "ount": 650,
      "fere": 651,
      "cre": 652,
      "urn": 653,
      "ĠSt": 654,
      "Ġsa": 655,
      "ata": 656,
      "Ġbeen": 657,
      "com": 658,
      "Ġsp": 659,
      "math": 660,
      "Ġman": 661,
      "ks": 662,
      "Ġalso": 663,
      "Ġwho": 664,
      "erv": 665,
      "Ġany": 666,
      "we": 667,
      "ates": 668,
      "Ġwould": 669,
      "de": 670,
      "ĠV": 671,
      "Ġno": 672,
      "[@": 673,
      "Ġabout": 674,
      "nder": 675,
      "low": 676,
      "ject": 677,
      "ĊĊ": 678,
      "Ġwhen": 679,
      "eth": 680,
      "Ġmy": 681,
      "Ġ'": 682,
      "Ġ&": 683,
      "ific": 684,
      "ook": 685,
      "\\]": 686,
      "Ġob": 687,
      "Ġtime": 688,
      "ple": 689,
      "Ġthan": 690,
      "ater": 691,
      "'t": 692,
      "ict": 693,
      "Ġass": 694,
      "wo": 695,
      "erm": 696,
      "Ġ6": 697,
      "Ġover": 698,
      "ref": 699,
      "10": 700,
      "Ġits": 701,
      "}$": 702,
      "row": 703,
      "ring": 704,
      "Ġ19": 705,
      "Ġsome": 706,
      "Ġsc": 707,
      "ĠâĢľ": 708,
      "ob": 709,
      "clud": 710,
      "rib": 711,
      "ck": 712,
      "fter": 713,
      "ays": 714,
      "ces": 715,
      "</": 716,
      "Ġspe": 717,
      "get": 718,
      "Ġbet": 719,
      "Ġsy": 720,
      "lect": 721,
      "Ġnew": 722,
      "Ġgen": 723,
      "Ġdif": 724,
      "In": 725,
      "fect": 726,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 727,
      "old": 728,
      "Ġam": 729,
      "irst": 730,
      "ove": 731,
      "^{": 732,
      "Ġte": 733,
      "ode": 734,
      "hat": 735,
      "ied": 736,
      "Ġinter": 737,
      "vers": 738,
      "Ġfe": 739,
      "ps": 740,
      "Ġsub": 741,
      "Ġget": 742,
      "ild": 743,
      "Ġdef": 744,
      "Ġacc": 745,
      "19": 746,
      "Ġher": 747,
      "Ġoff": 748,
      "Ġkn": 749,
      "ĠY": 750,
      "reat": 751,
      "ause": 752,
      "Ġcomm": 753,
      "Ġact": 754,
      "Ġinto": 755,
      "Ġour": 756,
      "ced": 757,
      "Ġunder": 758,
      "ov": 759,
      "Ġro": 760,
      "iss": 761,
      "Ġcons": 762,
      "ings": 763,
      "ink": 764,
      "Ġpe": 765,
      "ĠIt": 766,
      "##": 767,
      "Ġdes": 768,
      "Ġrel": 769,
      "Ġmay": 770,
      "ma": 771,
      "========": 772,
      "ual": 773,
      "Ġrec": 774,
      "12": 775,
      "ick": 776,
      "Ġonly": 777,
      "ative": 778,
      "Ġtwo": 779,
      "ari": 780,
      "pon": 781,
      "Ġsaid": 782,
      "Ġthem": 783,
      "Ġval": 784,
      "ert": 785,
      "iew": 786,
      "pect": 787,
      "Ġyear": 788,
      "Ġwork": 789,
      "Ġstud": 790,
      "Ġbec": 791,
      "Ġwhat": 792,
      "ular": 793,
      "Ġlike": 794,
      "Ġadd": 795,
      "Ġind": 796,
      "Ġ7": 797,
      "hed": 798,
      "Ġret": 799,
      "ark": 800,
      "Ġmod": 801,
      "igh": 802,
      "Ġreg": 803,
      "Ġpos": 804,
      "ĠCh": 805,
      "Ġtrans": 806,
      "pro": 807,
      "unction": 808,
      "Ġinv": 809,
      "elf": 810,
      "ĠThis": 811,
      "cess": 812,
      "oint": 813,
      "Ġem": 814,
      "Ġbl": 815,
      "Ġuse": 816,
      "ock": 817,
      "stem": 818,
      "Ġco": 819,
      "itt": 820,
      "ish": 821,
      "Ġfirst": 822,
      "Ġsuch": 823,
      "ased": 824,
      "ating": 825,
      "Ġjust": 826,
      "Ġ201": 827,
      "ex": 828,
      "ont": 829,
      "Ġpr": 830,
      "ef": 831,
      "Ġph": 832,
      "Ġ8": 833,
      "ĠWe": 834,
      "Ġpres": 835,
      "Ġform": 836,
      "Ġthese": 837,
      "ian": 838,
      "\",": 839,
      "ments": 840,
      "ade": 841,
      "Ġprov": 842,
      "ient": 843,
      "Ġdiffere": 844,
      "Ġwhere": 845,
      "ility": 846,
      "ĊĠĠĠĠĠ": 847,
      "11": 848,
      "Ġcol": 849,
      "}\\": 850,
      "ĠHe": 851,
      "Ġpat": 852,
      "Ġshe": 853,
      "Ġafter": 854,
      "Ġdet": 855,
      "Ġsign": 856,
      "rac": 857,
      "ize": 858,
      "Ġpol": 859,
      "Ċĉĉ": 860,
      "ident": 861,
      "aw": 862,
      "Ġhow": 863,
      "ec": 864,
      "Ġ10": 865,
      "ood": 866,
      "ween": 867,
      "oth": 868,
      "Ġneed": 869,
      "__": 870,
      "der": 871,
      "ss": 872,
      "ffect": 873,
      "olog": 874,
      "ople": 875,
      "the": 876,
      "Ġexp": 877,
      "gr": 878,
      "Ġset": 879,
      "type": 880,
      "ption": 881,
      "Ġthen": 882,
      "Ġcould": 883,
      "ublic": 884,
      "ution": 885,
      "ange": 886,
      "Ġclass": 887,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 888,
      "Ġ9": 889,
      "](": 890,
      "()": 891,
      "Ġresult": 892,
      "Ġatt": 893,
      "St": 894,
      "Ġbetween": 895,
      "Ġcell": 896,
      "ough": 897,
      "Ġrem": 898,
      "fig": 899,
      "ise": 900,
      "000": 901,
      "right": 902,
      "ious": 903,
      "Ġ\\[": 904,
      "Ġsupp": 905,
      "les": 906,
      "ollow": 907,
      "20": 908,
      ".,": 909,
      "ix": 910,
      "eg": 911,
      "ble": 912,
      "ype": 913,
      "Ċĉ": 914,
      "Ġgrou": 915,
      "Ġ|": 916,
      "up": 917,
      "Ġinclud": 918,
      "Ġused": 919,
      "ible": 920,
      "ax": 921,
      "iel": 922,
      "ER": 923,
      "als": 924,
      "Ġdid": 925,
      "ourt": 926,
      "Ġdata": 927,
      "Ġnum": 928,
      "Ġshow": 929,
      "ues": 930,
      "ons": 931,
      "Ġknow": 932,
      "Ġfl": 933,
      "oy": 934,
      "){": 935,
      "cy": 936,
      "Ġfact": 937,
      "\">": 938,
      "Ġpeople": 939,
      "ract": 940,
      "tern": 941,
      "ull": 942,
      "Ġshould": 943,
      "ics": 944,
      "ox": 945,
      "rough": 946,
      "ning": 947,
      "Ġac": 948,
      "Ġcor": 949,
      "Ġsim": 950,
      "Ġhim": 951,
      "Ġsur": 952,
      "ms": 953,
      "Ġspec": 954,
      "its": 955,
      "hen": 956,
      "****": 957,
      "Ġrequ": 958,
      "Ġfollow": 959,
      "fore": 960,
      "Ġusing": 961,
      "Ġdist": 962,
      "ren": 963,
      "inal": 964,
      "ruct": 965,
      "Ġi": 966,
      "Ġsee": 967,
      "Ġback": 968,
      "Ġbecause": 969,
      "sp": 970,
      "Ġfunction": 971,
      "Ġconst": 972,
      "ined": 973,
      "ield": 974,
      "ful": 975,
      "Ġsystem": 976,
      "ities": 977,
      "Ġmost": 978,
      ")$": 979,
      "li": 980,
      "ever": 981,
      "Ġinst": 982,
      "IN": 983,
      "rit": 984,
      "15": 985,
      "--------------------------------": 986,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 987,
      "ool": 988,
      "pos": 989,
      "Ġ.": 990,
      "put": 991,
      "13": 992,
      "ited": 993,
      "Ġend": 994,
      "Ġsm": 995,
      "sc": 996,
      "uring": 997,
      "ures": 998,
      "Ġwell": 999,
      "ins": 1000,
      "16": 1001,
      "\"}": 1002,
      "Ġreturn": 1003,
      "Ġthrough": 1004,
      "Ġprodu": 1005,
      "Ġtest": 1006,
      "Ġright": 1007,
      "Ġtra": 1008,
      "Ġgener": 1009,
      "Ġ[@": 1010,
      "(\\": 1011,
      "ĠUn": 1012,
      "Ġbu": 1013,
      "]{": 1014,
      "Ġagain": 1015,
      "Ġext": 1016,
      "Ġchar": 1017,
      "14": 1018,
      "Ġwant": 1019,
      "hes": 1020,
      "mer": 1021,
      "Ġhigh": 1022,
      "Ġdifferent": 1023
    },
    "merges": [
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "h",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "on"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "s"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "e",
        "l"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "m"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "i",
        "d"
      ],
      [
        "o",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "g"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "--",
        "--"
      ],
      [
        "a",
        "m"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "at",
        "ion"
      ],
      [
        "s",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "u",
        "r"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "v",
        "er"
      ],
      [
        "a",
        "y"
      ],
      [
        "u",
        "l"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "r",
        "a"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "i",
        "r"
      ],
      [
        "o",
        "d"
      ],
      [
        "t",
        "er"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        "$"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "he",
        "r"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "a",
        "b"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "g",
        "e"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "=",
        "="
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "re",
        "s"
      ],
      [
        "p",
        "p"
      ],
      [
        "q",
        "u"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "m",
        "ent"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "o",
        "s"
      ],
      [
        "is",
        "t"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "\\"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "----",
        "----"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "e",
        "m"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "t",
        "h"
      ],
      [
        "*",
        "*"
      ],
      [
        "o",
        "c"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġ",
        "="
      ],
      [
        "u",
        "n"
      ],
      [
        "it",
        "y"
      ],
      [
        "es",
        "s"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "il",
        "l"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "o",
        "re"
      ],
      [
        "ro",
        "m"
      ],
      [
        "an",
        "d"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "n",
        "t"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "en",
        "d"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ċ",
        "ĠĠĠĠ"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "ar",
        "t"
      ],
      [
        "u",
        "d"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ċ",
        "ĠĠĠ"
      ],
      [
        "p",
        "l"
      ],
      [
        "el",
        "l"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "al"
      ],
      [
        "i",
        "es"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "at",
        "ed"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġ",
        "*"
      ],
      [
        "u",
        "re"
      ],
      [
        "in",
        "e"
      ],
      [
        "'",
        "s"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ou",
        "r"
      ],
      [
        "al",
        "l"
      ],
      [
        "{",
        "\\"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "a",
        "g"
      ],
      [
        "p",
        "er"
      ],
      [
        "o",
        "g"
      ],
      [
        "u",
        "st"
      ],
      [
        "a",
        "ge"
      ],
      [
        "ic",
        "al"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "am",
        "e"
      ],
      [
        ")",
        "."
      ],
      [
        "u",
        "e"
      ],
      [
        "i",
        "z"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "ic",
        "h"
      ],
      [
        "r",
        "ou"
      ],
      [
        "c",
        "l"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "i",
        "b"
      ],
      [
        "Ċ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "ou",
        "t"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "om",
        "e"
      ],
      [
        "ab",
        "le"
      ],
      [
        "i",
        "e"
      ],
      [
        "as",
        "e"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        ")",
        ";"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "ac",
        "k"
      ],
      [
        "==",
        "=="
      ],
      [
        "ul",
        "t"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġ",
        "{"
      ],
      [
        "a",
        "ct"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "an",
        "s"
      ],
      [
        "0",
        "1"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "id",
        "e"
      ],
      [
        "t",
        "her"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ċ",
        "Ġ"
      ],
      [
        "as",
        "t"
      ],
      [
        "=",
        "\""
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "or",
        "m"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "u",
        "b"
      ],
      [
        "ig",
        "n"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "ĊĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        ".",
        "."
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġ",
        "["
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "in",
        "d"
      ],
      [
        "it",
        "ion"
      ],
      [
        "a",
        "k"
      ],
      [
        "i",
        "p"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "p",
        "h"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ġ",
        "+"
      ],
      [
        "c",
        "c"
      ],
      [
        "on",
        "e"
      ],
      [
        "ar",
        "y"
      ],
      [
        "ou",
        "s"
      ],
      [
        "ĉ",
        "ĉ"
      ],
      [
        "/",
        "/"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "im",
        "e"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "en",
        "s"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "a",
        "re"
      ],
      [
        "in",
        "t"
      ],
      [
        "--------",
        "--------"
      ],
      [
        "c",
        "on"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "_",
        "{"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "res",
        "s"
      ],
      [
        "on",
        "g"
      ],
      [
        "en",
        "ce"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "t",
        "y"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "n",
        "e"
      ],
      [
        "i",
        "le"
      ],
      [
        "o",
        "k"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        ")",
        ","
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "e",
        "p"
      ],
      [
        "o",
        "se"
      ],
      [
        "an",
        "ce"
      ],
      [
        "}",
        "}"
      ],
      [
        "g",
        "h"
      ],
      [
        "Â",
        "ł"
      ],
      [
        "a",
        "v"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "ent",
        "s"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "a",
        "u"
      ],
      [
        "al",
        "ly"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "a",
        "ce"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "p",
        "ort"
      ],
      [
        "x",
        "t"
      ],
      [
        "el",
        "y"
      ],
      [
        "i",
        "a"
      ],
      [
        "or",
        "d"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "or",
        "y"
      ],
      [
        "i",
        "re"
      ],
      [
        "e",
        "ar"
      ],
      [
        "a",
        "ch"
      ],
      [
        "e",
        "ct"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "f",
        "orm"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "an",
        "g"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "re",
        "e"
      ],
      [
        "l",
        "ic"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "a",
        "il"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "it",
        "e"
      ],
      [
        "or",
        "s"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "y",
        "s"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "ow",
        "n"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġ",
        "}"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "f",
        "t"
      ],
      [
        "Ġ$",
        "\\"
      ],
      [
        "v",
        "el"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "fe",
        "re"
      ],
      [
        "c",
        "re"
      ],
      [
        "ur",
        "n"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "at",
        "a"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "c",
        "om"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "m",
        "ath"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "k",
        "s"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "er",
        "v"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "w",
        "e"
      ],
      [
        "at",
        "es"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "[",
        "@"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "nd",
        "er"
      ],
      [
        "l",
        "ow"
      ],
      [
        "j",
        "ect"
      ],
      [
        "Ċ",
        "Ċ"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "et",
        "h"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "if",
        "ic"
      ],
      [
        "o",
        "ok"
      ],
      [
        "\\",
        "]"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "p",
        "le"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "at",
        "er"
      ],
      [
        "'",
        "t"
      ],
      [
        "ic",
        "t"
      ],
      [
        "Ġas",
        "s"
      ],
      [
        "w",
        "o"
      ],
      [
        "er",
        "m"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "re",
        "f"
      ],
      [
        "1",
        "0"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "}",
        "$"
      ],
      [
        "ro",
        "w"
      ],
      [
        "r",
        "ing"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "o",
        "b"
      ],
      [
        "cl",
        "ud"
      ],
      [
        "ri",
        "b"
      ],
      [
        "c",
        "k"
      ],
      [
        "f",
        "ter"
      ],
      [
        "ay",
        "s"
      ],
      [
        "c",
        "es"
      ],
      [
        "<",
        "/"
      ],
      [
        "Ġs",
        "pe"
      ],
      [
        "g",
        "et"
      ],
      [
        "Ġb",
        "et"
      ],
      [
        "Ġs",
        "y"
      ],
      [
        "le",
        "ct"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "Ġg",
        "en"
      ],
      [
        "Ġd",
        "if"
      ],
      [
        "I",
        "n"
      ],
      [
        "fe",
        "ct"
      ],
      [
        "ĊĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "ol",
        "d"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "ir",
        "st"
      ],
      [
        "o",
        "ve"
      ],
      [
        "^",
        "{"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "od",
        "e"
      ],
      [
        "h",
        "at"
      ],
      [
        "i",
        "ed"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "ver",
        "s"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġsu",
        "b"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "il",
        "d"
      ],
      [
        "Ġde",
        "f"
      ],
      [
        "Ġa",
        "cc"
      ],
      [
        "1",
        "9"
      ],
      [
        "Ġ",
        "her"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "re",
        "at"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "Ġo",
        "ur"
      ],
      [
        "c",
        "ed"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "o",
        "v"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "is",
        "s"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "ing",
        "s"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "#",
        "#"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "m",
        "a"
      ],
      [
        "====",
        "===="
      ],
      [
        "u",
        "al"
      ],
      [
        "Ġre",
        "c"
      ],
      [
        "1",
        "2"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "at",
        "ive"
      ],
      [
        "Ġt",
        "wo"
      ],
      [
        "ar",
        "i"
      ],
      [
        "p",
        "on"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġv",
        "al"
      ],
      [
        "er",
        "t"
      ],
      [
        "ie",
        "w"
      ],
      [
        "pe",
        "ct"
      ],
      [
        "Ġy",
        "ear"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "Ġst",
        "ud"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġad",
        "d"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "he",
        "d"
      ],
      [
        "Ġre",
        "t"
      ],
      [
        "ar",
        "k"
      ],
      [
        "Ġm",
        "od"
      ],
      [
        "ig",
        "h"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "Ġp",
        "os"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "Ġtr",
        "ans"
      ],
      [
        "p",
        "ro"
      ],
      [
        "un",
        "ction"
      ],
      [
        "Ġin",
        "v"
      ],
      [
        "el",
        "f"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "c",
        "ess"
      ],
      [
        "o",
        "int"
      ],
      [
        "Ġe",
        "m"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġu",
        "se"
      ],
      [
        "oc",
        "k"
      ],
      [
        "st",
        "em"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "it",
        "t"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "as",
        "ed"
      ],
      [
        "at",
        "ing"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġ2",
        "01"
      ],
      [
        "e",
        "x"
      ],
      [
        "on",
        "t"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "e",
        "f"
      ],
      [
        "Ġp",
        "h"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "Ġfor",
        "m"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "i",
        "an"
      ],
      [
        "\"",
        ","
      ],
      [
        "ment",
        "s"
      ],
      [
        "ad",
        "e"
      ],
      [
        "Ġpro",
        "v"
      ],
      [
        "i",
        "ent"
      ],
      [
        "Ġdif",
        "fere"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "il",
        "ity"
      ],
      [
        "ĊĠĠĠĠ",
        "Ġ"
      ],
      [
        "1",
        "1"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "}",
        "\\"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġp",
        "at"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "Ġd",
        "et"
      ],
      [
        "Ġs",
        "ign"
      ],
      [
        "ra",
        "c"
      ],
      [
        "iz",
        "e"
      ],
      [
        "Ġp",
        "ol"
      ],
      [
        "Ċ",
        "ĉĉ"
      ],
      [
        "id",
        "ent"
      ],
      [
        "a",
        "w"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "o",
        "od"
      ],
      [
        "we",
        "en"
      ],
      [
        "ot",
        "h"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "_",
        "_"
      ],
      [
        "d",
        "er"
      ],
      [
        "s",
        "s"
      ],
      [
        "f",
        "fect"
      ],
      [
        "ol",
        "og"
      ],
      [
        "op",
        "le"
      ],
      [
        "t",
        "he"
      ],
      [
        "Ġex",
        "p"
      ],
      [
        "g",
        "r"
      ],
      [
        "Ġs",
        "et"
      ],
      [
        "ty",
        "pe"
      ],
      [
        "pt",
        "ion"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "ub",
        "lic"
      ],
      [
        "ut",
        "ion"
      ],
      [
        "an",
        "ge"
      ],
      [
        "Ġcl",
        "ass"
      ],
      [
        "ĊĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠ"
      ],
      [
        "Ġ",
        "9"
      ],
      [
        "]",
        "("
      ],
      [
        "(",
        ")"
      ],
      [
        "Ġres",
        "ult"
      ],
      [
        "Ġat",
        "t"
      ],
      [
        "S",
        "t"
      ],
      [
        "Ġbet",
        "ween"
      ],
      [
        "Ġc",
        "ell"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "f",
        "ig"
      ],
      [
        "is",
        "e"
      ],
      [
        "00",
        "0"
      ],
      [
        "r",
        "ight"
      ],
      [
        "i",
        "ous"
      ],
      [
        "Ġ\\",
        "["
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "l",
        "es"
      ],
      [
        "ol",
        "low"
      ],
      [
        "2",
        "0"
      ],
      [
        ".",
        ","
      ],
      [
        "i",
        "x"
      ],
      [
        "e",
        "g"
      ],
      [
        "b",
        "le"
      ],
      [
        "y",
        "pe"
      ],
      [
        "Ċ",
        "ĉ"
      ],
      [
        "Ġg",
        "rou"
      ],
      [
        "Ġ",
        "|"
      ],
      [
        "u",
        "p"
      ],
      [
        "Ġin",
        "clud"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "ib",
        "le"
      ],
      [
        "a",
        "x"
      ],
      [
        "i",
        "el"
      ],
      [
        "E",
        "R"
      ],
      [
        "al",
        "s"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "our",
        "t"
      ],
      [
        "Ġd",
        "ata"
      ],
      [
        "Ġn",
        "um"
      ],
      [
        "Ġsh",
        "ow"
      ],
      [
        "u",
        "es"
      ],
      [
        "on",
        "s"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "o",
        "y"
      ],
      [
        ")",
        "{"
      ],
      [
        "c",
        "y"
      ],
      [
        "Ġf",
        "act"
      ],
      [
        "\"",
        ">"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "ra",
        "ct"
      ],
      [
        "ter",
        "n"
      ],
      [
        "ul",
        "l"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "ic",
        "s"
      ],
      [
        "o",
        "x"
      ],
      [
        "rou",
        "gh"
      ],
      [
        "n",
