#version: 0.2
Ġ Ġ
Ġ t
Ġ a
i n
h e
r e
o n
ĠĠ ĠĠ
Ġt he
e r
a t
Ġ s
e n
Ġ o
Ġ c
Ġ w
i s
i t
o r
e s
e d
a l
a n
Ġ p
Ġ f
Ġ b
Ġa n
in g
Ġ in
Ġo f
a r
i on
o u
Ġ m
Ġ d
i c
- -
Ġt o
l e
a s
ĠĠĠĠ ĠĠĠĠ
Ġan d
r o
Ġt h
en t
Ġ h
c t
Ġ re
e t
Ġ n
e l
s t
o m
i l
Ġ e
Ġ l
i d
o t
i m
i g
v e
Ġ is
u t
Ġ g
Ġ (
Ġ T
-- --
a m
o l
Ġ I
at ion
s e
c e
l y
â Ģ
Ġf or
u r
ĠĠ Ġ
Ġb e
Ġ S
o w
Ġth at
Ġ u
a d
Ġ on
Ġ A
Ġ C
Ġs t
c h
v er
a y
u l
it h
Ġ 1
i f
Ġc on
Ġw ith
r a
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġ y
Ġa s
i r
o d
t er
0 0
Ġp ro
Ġ "
at e
Ġ $
Ġ it
he r
u m
Ġ M
a b
p e
Ġa l
Ġw e
r i
g e
n d
Ġ v
= =
Ġw h
Ġ 2
Ġ P
Ġd e
re s
p p
q u
a c
Ġy ou
m ent
es t
Ġe x
o s
is t
ĠT he
Ġw as
Ġ B
u s
Ġ \
Ġ he
---- ----
an t
Ġo r
Ġc om
e m
h t
Ġa re
t h
* *
o c
Ġa t
er s
Ġs u
i v
Ġ =
u n
it y
es s
a in
Ġ r
Ġ H
o p
Ġ F
Ġb y
Ġ D
Ġs e
l d
il l
ct ion
o re
ro m
an d
Ġ W
n t
k e
Ġn ot
Ġ -
en d
Ġh a
Ġ R
i ve
Ġ L
or t
Ġn e
p t
Ġth is
Ċ ĠĠĠĠ
Ġ N
âĢ Ļ
Ġf rom
ig ht
ar t
u d
re d
Ċ ĠĠĠ
p l
el l
Ġs h
i al
i es
t e
Ġ G
Ġc h
Ġha ve
at ed
Ġ E
f e
Ġ *
u re
in e
' s
ou ld
ou r
al l
{ \
Ġ le
Ġ 0
a g
p er
o g
u st
a ge
ic al
Ġc an
am e
) .
u e
i z
Ġ O
ic h
r ou
c l
Ġ 3
i b
Ċ ĠĠĠĠĠĠĠĠ
ou t
ar d
Ġu s
om e
ab le
i e
as e
Ġre s
Ġc l
Ġw he
) ;
Ġa b
at h
Ġ j
ac k
== ==
ul t
as s
Ġ {
a ct
o st
Ġ k
an s
0 1
Ġp l
Ġcom p
id e
t her
. "
Ġa d
Ġm e
Ċ Ġ
as t
= "
Ġcon t
Ġwe re
or m
Ġ âĢ
Ġ im
T he
Ġal l
Ġt r
u b
ig n
Ġ J
ĊĠĠĠĠ ĠĠĠ
. .
Ġ U
a p
Ġ [
Ġd o
in d
it ion
a k
i p
Ġwh ich
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
p h
Ġh as
ic e
Ġ +
c c
on e
ar y
ou s
ĉ ĉ
/ /
Ġb ut
im e
Ġin t
en s
ĠI n
a re
in t
-------- --------
c on
Ġw or
_ {
d u
Ġd is
res s
on g
en ce
ation s
Ġ 4
t y
f f
Ġw ill
n e
i le
o k
Ġg o
) ,
Ġ <
r u
Ġo ut
e p
o se
an ce
} }
g h
Â ł
a v
Ġ if
Ġp er
ent s
Ġ en
a u
al ly
ĠT h
b er
Ġ 5
Ġh is
a ce
Ġon e
s o
Ġu n
p ort
x t
el y
i a
or d
Ġthe y
or y
i re
e ar
a ch
e ct
ion s
Ġa pp
Ġe v
Ġs o
f orm
r y
Ġu p
an g
Ġ qu
re e
l ic
Ġa r
Ġthe ir
âĢ Ŀ
Ġm ore
Ġp art
a il
Ġ K
it e
or s
l l
Ġthe re
y s
Ġa g
Ġp re
a ke
Ġo ther
Ġl i
ow n
ĠĠĠĠ ĠĠĠ
ver y
Ġ }
ou nd
Ġyou r
f t
Ġ$ \
v el
Ġh ad
ou nt
fe re
c re
ur n
ĠS t
Ġs a
at a
Ġbe en
c om
Ġs p
m ath
Ġm an
k s
Ġal so
Ġwh o
er v
Ġan y
w e
at es
Ġw ould
d e
Ġ V
Ġn o
[ @
Ġab out
nd er
l ow
j ect
Ċ Ċ
Ġwhe n
et h
Ġm y
Ġ '
Ġ &
if ic
o ok
\ ]
Ġo b
Ġt ime
p le
Ġth an
at er
' t
ic t
Ġas s
w o
er m
Ġ 6
Ġo ver
re f
1 0
Ġit s
} $
ro w
r ing
Ġ1 9
Ġs ome
Ġs c
ĠâĢ ľ
o b
cl ud
ri b
c k
f ter
ay s
c es
< /
Ġs pe
g et
Ġb et
Ġs y
le ct
Ġne w
Ġg en
Ġd if
I n
fe ct
ĊĠĠĠĠĠĠĠĠ ĠĠĠ
ol d
Ġa m
ir st
o ve
^ {
Ġt e
od e
h at
i ed
Ġin ter
ver s
Ġf e
p s
Ġsu b
Ġg et
il d
Ġde f
Ġa cc
1 9
Ġ her
Ġof f
Ġk n
Ġ Y
re at
au se
Ġcom m
Ġa ct
Ġint o
Ġo ur
c ed
Ġu nder
o v
Ġ ro
is s
Ġcon s
ing s
in k
Ġp e
ĠI t
# #
Ġd es
Ġre l
Ġm ay
m a
==== ====
u al
Ġre c
1 2
ic k
Ġon ly
at ive
Ġt wo
ar i
p on
Ġsa id
Ġthe m
Ġv al
er t
ie w
pe ct
Ġy ear
Ġwor k
Ġst ud
Ġbe c
Ġwh at
ul ar
Ġli ke
Ġad d
Ġin d
Ġ 7
he d
Ġre t
ar k
Ġm od
ig h
Ġre g
Ġp os
ĠC h
Ġtr ans
p ro
un ction
Ġin v
el f
ĠTh is
c ess
o int
Ġe m
Ġb l
Ġu se
oc k
st em
Ġc o
it t
is h
Ġf irst
Ġsu ch
as ed
at ing
Ġj ust
Ġ2 01
e x
on t
Ġp r
e f
Ġp h
Ġ 8
ĠW e
Ġp res
Ġfor m
Ġthe se
i an
" ,
ment s
ad e
Ġpro v
i ent
Ġdif fere
Ġwhe re
il ity
ĊĠĠĠĠ Ġ
1 1
Ġc ol
} \
ĠH e
Ġp at
Ġs he
Ġa fter
Ġd et
Ġs ign
ra c
iz e
Ġp ol
Ċ ĉĉ
id ent
a w
Ġh ow
e c
Ġ1 0
o od
we en
ot h
Ġne ed
_ _
d er
s s
f fect
ol og
op le
t he
Ġex p
g r
Ġs et
ty pe
pt ion
Ġthe n
Ġc ould
ub lic
ut ion
an ge
Ġcl ass
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
Ġ 9
] (
( )
Ġres ult
Ġat t
S t
Ġbet ween
Ġc ell
ou gh
Ġre m
f ig
is e
00 0
r ight
i ous
Ġ\ [
Ġsu pp
l es
ol low
2 0
. ,
i x
e g
b le
y pe
Ċ ĉ
Ġg rou
Ġ |
u p
Ġin clud
Ġus ed
ib le
a x
i el
E R
al s
Ġd id
our t
Ġd ata
Ġn um
Ġsh ow
u es
on s
Ġkn ow
Ġf l
o y
) {
c y
Ġf act
" >
Ġpe ople
ra ct
ter n
ul l
Ġsh ould
ic s
o x
rou gh
n ing
Ġa c
Ġc or
Ġs im
Ġh im
Ġs ur
m s
Ġspe c
it s
he n
** **
Ġre qu
Ġf ollow
f ore
Ġus ing
Ġd ist
re n
in al
ru ct
Ġ i
Ġse e
Ġb ack
Ġbec ause
s p
Ġf unction
Ġcon st
in ed
iel d
f ul
Ġsy stem
it ies
Ġm ost
) $
l i
e ver
Ġin st
I N
r it
1 5
---------------- ----------------
Ċ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
o ol
p os
Ġ .
p ut
1 3
it ed
Ġ end
Ġs m
s c
ur ing
u res
Ġw ell
in s
1 6
" }
Ġret urn
Ġth rough
Ġpro du
Ġt est
Ġr ight
Ġt ra
Ġgen er
Ġ[ @
( \
ĠU n
Ġb u
] {
Ġag ain
Ġex t
Ġch ar
1 4
Ġw ant
he s
m er
Ġh igh
Ġdiffere nt
Ġe ach
er r
iz ed
ation al
t o
ĠĠĠĠ Ġ
ow er
Ġc ase
- >
rou nd
con d
Ġst ate
Ġdo es
im es
at or
Ġ ent
Ġe ffect
te xt
ical ly
w n
i o
r ic
T h
] ,
ĠS e
2 5
O N
e w
u ch
ot her
t a
n ce
Ġev en
ri v
il y
Ġ2 00
Ġm ake
ction s
p ar
c al
i ents
s et
Ġm in
or k
le t
_ {\
v ent
Ġ @
ro l
Ġ :
.. .
Ġe very
u c
) )
1 8
eth od
Ġ ke
Ġc ur
Ġ ra
ut e
re ad
Ġs ame
Ġc all
ant s
f rac
ar s
Ġw ay
Ġn ow
g er
Ġan al
Ġa p
ce pt
Ġf ind
Ġde c
in ce
v al
Ġ /
Ġd on
" :
Ġin cre
ain t
ar ch
]( #
Ġp oint
oc i
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġl ook
o id
1 7
Ġth ose
st r
w ard
vel op
Ġin te
Ġl ong
Ġyear s
Ġ very
Ġ _
Ġd i
u g
as on
y m
Ġpart ic
Ġl oc
p r
en se
Ġb oth
Ġv ari
Ġhe re
as es
u nd
Ġm on
r m
d ay
in es
c ent
re nt
ire ct
A T
re st
Ġa ut
Ġm at
am ple
Ġf ound
Ġ //
Ġb el
Ġbe ing
at ic
t ing
a ir
y p
Ġt ri
$ \
Ġm ed
Ġex per
l ed
? "
Ġapp ro
Ġp ers
Ġp ar
: :
ag es
Ġman y
Ġpl ay
Ġbe fore
if e
]{ }
3 2
n g
ic es
ĠC om
I t
a red
al th
Ġnum ber
Ġf il
] \]
Ġ Q
o ver
Ġm em
âĢ ī
Ġg r
Ġ **
Ġpro te
t r
Ġs er
at ure
5 0
3 0
a pp
Ġ x
c er
Ġ el
Ġc ar
Ġp ublic
E S
if ied
A R
ak ing
Ġo p
s h
o f
m in
Ġres pon
} {
ate g
le ft
od y
n er
Ġg u
Ġth ink
Ġhe l
form ation
Ġc he
ĠĠĠĠ ĠĠ
Ġin s
Ġst r
en g
ress ion
Ġgo od
W e
al e
Ċ ĊĠĠĠ
Ġ1 2
Ġpro cess
a ve
y l
as h
Ġd own
Ġin f
Ġre p
u pp
Ġmod el
ĠF or
an k
Ġm ade
Ġval ue
Ġre port
ĠâĢ ĵ
iv ely
Ġc ourt
is m
n ess
u ally
l ine
v en
Ġ\[ [@
Ġwh ile
Ġle vel
i red
v iew
Ġg iv
Ġstud y
: //
Ġs ol
math b
g g
N A
Ġpres ent
v ed
Ġde velop
2 4
' ,
m on
Ġst art
um ent
ĠL et
2 01
w ay
ain ed
Ġl ar
Ġsupp ort
O R
, \
g ht
d ition
Ġre f
Ġc ount
-- -
Ġdis c
Ġse cond
C R
Ġm uch
re t
$ ,
Ġe qu
Ġ Â
c ul
Ġo wn
am s
. âĢĿ
er g
is ion
Ġh and
ĠP ro
ĠR e
o le
Ġs erv
00 00
Ġt erm
ign ed
Ġth ree
m an
( "
iz ation
Ġre ad
ĠI f
Ġn on
ĠA l
r ay
Ġpat ients
Ġ est
id er
le ment
$ .
g an
al ity
ff ic
Ġde p
o ad
Ġ et
u se
Ġm ethod
Ġpos s
us s
Ġwith out
Ġan t
Ġd uring
Ġor der
am p
Ġcell s
ab el
ou n
en cy
ent ial
ĠA s
c ri
, "
Ġn ame
t on
an y
m ed
W hat
8 0
et a
ar ly
Ġ2 0
our ce
ĠA nd
Ġact iv
Ġhel p
Ġc re
n ot
Ġl ine
id ed
E N
ist s
id ence
if y
Ġgrou p
am b
Ġim port
Ġpro per
R e
Ġper form
ĠH ow
n ame
t t
S T
2 2
c ial
I T
a h
at her
Ġl ast
b e
ĠA n
Ġc le
ab ility
4 0
Ġpro ble
Ġle ad
al k
ter s
ou se
Ġa v
Ġs ay
Ġr un
ra ph
v ing
Ġ z
Ġagain st
ĠB ut
w w
9 9
Ġsm all
an e
r on
Ġis s
Ġg l
ul ation
Ġo per
am es
Ġsign ific
( -
Ġle t
Ġcon f
Ġm ust
2 3
ro ss
Ġt ake
h ip
Ġt ype
\ [
Ġst ill
Ġcont rol
a im
act er
Ġch ild
Ġpers on
an n
Ġl aw
ot s
it ive
m l
Ġp ur
Ġap pe
ĠY ou
Ġm et
C on
Ġs om
ent ion
Ġex pl
L et
o h
Ġ1 5
ir c
ph a
Ġin formation
r t
Ġ ,
( );
Ġd irect
Ġd ay
ys is
s erv
H e
e k
i er
Ġc ent
d s
3 3
Ġin c
A L
F ig
Ã Ĳ
âĢ ľ
Ġf in
A N
ur ther
Ġ ed
Ġqu est
at ch
ch n
l ess
m e
y n
in ation
6 4
] .
olog y
Ġp ost
Ġf am
Ġt reat
6 0
math cal
id es
Ġresult s
E x
Ġ ident
Ġst and
v ious
Ġme as
Ċ ĠĠ
) \
ot e
Ġsignific ant
2 00
et s
Ġe lect
Ġc a
o ot
i ence
iss ion
d a
Ġfollow ing
Th is
f or
Ġ err
ht t
ag n
Ġb re
P ro
Ġm ult
i um
w ork
er al
it al
Ġ1 8
du ct
r ation
ĠN ew
Ġdet erm
at ely
l and
r al
Ġgo ing
Ġall ow
ĠT r
ord ing
a j
mer ic
2 7
Ġcont in
ĠD e
ain s
Ġl im
Ġcon dition
i or
is hed
pl oy
======== ========
} (
ater ial
u red
Ġc are
Ġf r
Ġwith in
Ġ* /
C T
if f
ur al
u le
s on
Ġs ince
Ġre al
Ġl ife
Ġa round
Ġre ce
âĢ ĵ
b l
Ġst at
ion al
Ġw r
' m
Ġwor ld
Ġh um
de f
i vers
Ġre du
Ġcur rent
Ġde v
a z
Ġinte rest
ack age
Ã ©
3 5
Ġ X
g en
2 8
al pha
Ġadd ition
Ġhe alth
qu e
Ġst ruct
ent ly
ĠW h
Ġgo ver
I D
iv ed
ch ool
S E
Ġan other
ak es
Ġ #
on d
Ġp ass
Ġm ark
, âĢĿ
3 4
s elf
Ġinv est
ot t
res ent
Ġ1 4
Ġop en
Ġtr y
c rib
are nt
le x
Ġc r
Ġ< /
Ġar g
âĢ Ķ
b r
Ġs elf
t s
Ġf ield
Ġg reat
am et
Ġd el
Ġcomm un
b ers
Ġl ist
Ġex ample
## ##
iv es
ar g
Ġim p
v es
Y ou
Ġp ower
it her
gr am
re l
d d
Ġinclud ing
]\] .
3 7
**** ****
Ġ Z
Ċ ĊĠ
w ays
Ġo cc
L E
f ace
Ġto o
Ġme an
se c
eth ing
Ġbe h
Ġcl aim
Ġm ight
Ġs l
Ġgiv en
ur y
Ġhe ad
ĠC on
Ġres pect
Ġt em
he re
ar n
0 5
rib ut
Ġb as
2 6
Ġar t
ab ly
ar get
ĠC l
Ġre ally
^ {\
ĠI s
ĠS h
Ġch ang
Ġgover n
Ġass oci
2 9
Ġpl ace
o pe
Ġ1 6
C h
um p
le ction
in ess
ĠHow ever
Ġl ess
in ing
ar m
h or
ĠA meric
Ġp ot
ĠThe y
st and
Ġ{ #
le ase
Ġad v
ou ght
Ġh ig
eng th
R E
Ġf ile
Ġ$ $\
y t
Ġl ow
Ġha pp
end s
3 8
fere nce
f er
ro ll
Ġh ome
Ġb ased
Ġ --
Ġv is
Ġmon th
et y
Ġapp lic
Ġto p
er y
ã ģ
3 6
ateg ory
ic ro
ain ing
Ġc ap
iv id
a ult
' re
Ġw om
al se
ra p
re g
ver t
Ġ ve
th ing
Ġfe w
Ġob ject
Ġg row
oc ument
Ġpro b
at t
Ġb us
Ġc al
el ta
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
2 1
ĠN o
Ġb est
Ġanal ysis
( '
Ġind ic
Ġs ing
Ġp op
itt le
os ed
Ġob serv
Ġm ot
Ġne xt
ĠâĢ Ķ
â Ī
le g
I C
Ġimport ant
b y
Ġte chn
7 5
is ed
A S
m b
Ġev idence
Ġsom ething
el s
os s
Ġp ath
amb da
Ġle ft
Ġob t
C l
e xt
4 5
Ġf our
Ġwhe ther
Ġo pt
$ $
Ġcomm on
b s
Ġprodu ct
Ġch ange
re qu
9 0
c he
c ur
ĠP h
ab l
Ġb o
Ġp ut
Ġbel ie
in f
ĠL e
ert ain
Ġle g
pl ic
Ġsu gg
c ing
Ġsugg est
i k
w are
9 5
Ġv iew
Ġse em
ĠThe re
ific ation
Ġf ail
Ġex pect
Ġpartic ular
ĠI nd
Ġpro f
us ed
ĠW hat
l abel
Ġ3 0
A C
p or
h ib
am ma
) /
Ġne ver
ad d
cc ess
a ction
m un
Ġl ight
7 0
c ol
op y
con t
vers ion
} ,
ĠE x
C om
Ġu nt
Ġinv ol
d iv
ro p
Ġdes crib
Ġcon ne
Ġas k
Ġbet ter
pl es
Ġt urn
m u
Ġs it
Ġab ove
l u
ne w
ĠS o
Ġlar ge
T o
Ġw ater
end ed
en e
mathb b
Ġ1 1
p art
end ing
e red
Ġproble m
Ġb i
Ġs k
Ġtr ue
Ġre ason
A s
il ar
c o
ir d
Ġre se
eg in
Ġ {\
orm al
ĠP l
Ġe as
or n
I S
s er
N ame
ig ma
Ġcons ider
p i
at s
Ġtreat ment
Ġle ast
Ġl ittle
Ġs ize
E D
Ġposs ible
ĠS he
ail able
Ġg ot
ĠA ll
Ġloc al
} _
4 8
as k
h o
Ġpos ition
Ġcom e
Ġth ings
} ^{
Ġto t
! "
= \
Ġr is
ĊĠĠĠĠĠĠĠĠ Ġ
Ġd ue
Ġo pp
Ġbu ild
Ġp ay
Ġm ov
Ġim pro
Ġchar acter
__ __
ivid ual
Ġt yp
ra in
Ġ ide
ĠU S
Ġrep resent
b ack
Ġ ==
ill ion
Ġin it
ep end
3 9
in a
Ġf ree
p ackage
Ġh y
H E
us h
Ġre st
d ata
ir on
pl ay
) :
ic le
Ġ1 7
ar ing
Ġel se
Ġo ld
aj or
an ces
Ġb ig
Ġquest ion
ĠT o
id th
Ġdef end
Ġse ver
n al
č Ċ
i od
Ġha ving
Ġd ays
Ġsh own
Ġoff ic
Ġg ive
ĠO n
Ġhum an
Ġrec ord
olog ical
Ġf urther
s um
im al
Ġb r
Ġor gan
b egin
ap s
Ġb ro
Ġg ame
Ġ es
] ;
Ġtri al
Ġg re
} _{
Ġpro m
Ġ2 5
or g
Ġgovern ment
ĠA pp
Ġn et
m od
Ġpro gram
erg y
Ġh ist
Ġwe ek
Ġs um
âĪ Ĵ
Ġem ploy
ĠSt ate
Ġc ode
at ory
ct or
ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
Ġpre vious
re am
S e
4 4
et ic
b ar
Ġke ep
6 5
n s
I f
e ad
Ġj ud
a ut
Ġexp ression
Ġh ard
Ġind ividual
Ġfe el
Ġd en
Ġprov ide
Ġp a
Ġc ost
I d
Ġal ways
8 8
it or
T ype
Ġm ain
A P
s el
Ġ )
in c
Ġpot ential
Ġe ither
ĠA d
er n
Ġs w
Ġkn own
Ġcall ed
Ġp riv
u ro
R O
Ġr ad
ang le
Ġd iv
Ġ !
B ut
Ġsim ilar
Ġs chool
ĠThe se
Ġp red
Ġch o
