#version: 0.2
Ġ Ġ
Ġ t
Ġ a
i n
h e
r e
o n
ĠĠ ĠĠ
Ġt he
a t
e r
Ġ s
e n
Ġ o
Ġ c
Ġ w
i s
o r
i t
e s
a l
e d
a n
Ġ p
Ġ f
Ġ b
Ġa n
in g
Ġ in
Ġo f
a r
i on
o u
Ġ m
Ġ d
i c
l e
Ġt o
- -
a s
Ġan d
r o
ĠĠĠĠ ĠĠĠĠ
en t
Ġt h
c t
Ġ h
Ġ re
e t
Ġ n
e l
s t
o m
i l
Ġ e
Ġ l
i d
i g
i m
o t
v e
Ġ is
u t
Ġ g
Ġ (
Ġ T
o l
a m
Ġ I
at ion
-- --
s e
â Ģ
c e
l y
Ġf or
= =
u r
Ġ S
Ġb e
o w
Ġth at
Ġ u
ĠĠ Ġ
r a
Ġ on
Ġ A
Ġ C
v er
Ġs t
c h
Ġ 1
u l
it h
i f
a d
a y
Ġc on
Ġw ith
Ġ y
Ġa s
i r
o d
Ġ $
Ġp ro
t er
at e
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
u m
Ġ it
Ġ M
a b
Ġw e
he r
0 0
p p
Ġa l
r i
Ġ "
Ġ v
g e
n d
Ġ 2
Ġd e
Ġ P
Ġw h
re s
e ct
q u
o s
m ent
h t
Ġy ou
Ġe x
es t
is t
a c
ĠT he
Ġw as
u s
an t
Ġ B
Ġc om
Ġo r
Ġ \
o p
Ġa re
Ġ he
e m
Ġs u
* *
i v
---- ----
t h
it y
Ġa t
o c
n t
== ==
Ġ F
er s
Ġ =
a in
es s
Ġ H
o re
Ġb y
Ġ D
il l
l d
ro m
Ġ -
an d
Ġ W
u n
Ġ r
Ġn ot
ig ht
en d
i ve
Ġs e
Ġh a
Ġ R
k e
or t
Ġ L
p e
Ġ N
Ġn e
Ġth is
p t
ar t
âĢ Ļ
Ġf rom
u d
Ċ ĠĠĠĠ
re d
i al
{ \
p l
i es
Ġs h
Ċ ĠĠĠ
Ġ G
ct ion
Ġ E
el l
at ed
Ġc h
Ġha ve
in e
ou r
u re
al l
Ġ 0
ou ld
a g
t e
Ġ le
' s
p er
o g
f f
Ġ *
ic al
) .
Ġc an
am e
Ġ O
u st
Ġ 3
u e
r ou
a ge
i b
c l
i z
ic h
as e
ar d
ab le
Ġre s
Ġu s
ou t
Ġ j
om e
i e
Ġw he
Ġa b
a ct
Ġc l
) ;
Ġ {
_ {
. .
o st
Ġcom p
as t
ul t
as s
Ġ U
an s
Ġa d
t her
Ġwe re
Ġcon t
Ġp l
Ġ J
p h
ac k
Ġ k
Ġm e
0 1
= "
id e
at h
. "
Ġ im
Ċ ĠĠĠĠĠĠĠĠ
or m
ig n
T he
Ġal l
Ġ âĢ
u b
Ġ [
Ċ Ġ
it ion
i p
Ġ +
Ġd o
a p
a k
in d
Ġh as
ĊĠĠĠĠ ĠĠĠ
f t
ar y
ic e
en s
Ġ 4
im e
on e
Ġwh ich
ĉ ĉ
c c
d u
ĠI n
ou s
==== ====
Ġa pp
Ġb ut
Ġt r
Ġd is
Ġin t
ent s
res s
ation s
in t
Ġw or
c on
en ce
a re
Ġw ill
r u
e ar
on g
e re
) ,
Ġg o
i le
-------- --------
Ġ &
o k
Ġ 5
/ /
o se
Ġ <
d e
} }
ion s
Ġ en
Ġo ut
b er
an ce
Ġ if
i a
Ġu n
Ġp er
a u
ĠT h
a v
p ort
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
g h
al ly
s o
el y
x t
or y
Ġon e
a ce
t y
an g
Ġ qu
a ch
Ġh is
or d
i re
Ġe v
Ġthe y
if f
r y
âĢ Ŀ
Â ł
Ġs o
re e
f orm
Ġp art
Ġa r
l ic
Ġm ore
a il
Ġthe ir
y s
or s
Ġu p
c re
Ġ K
Ġthe re
Ġp re
Ġ$ \
Ġs p
a ke
Ġa g
it e
e p
Ġo ther
l l
ĠS t
ver y
ou nd
Ġl i
j ect
v el
c om
n e
} \
ou nt
ow n
Ġs a
Ġyou r
Ċ Ċ
at a
at es
Ġbe en
Ġh ad
r ight
Ġan y
ur n
Ġm an
Ġal so
Ġ }
Ġwh o
Ġn o
k s
er v
w e
Ġ '
Ġ V
Ġw ould
r ic
nd er
et h
Ġ 6
if ic
Ġwhe n
er m
Ġab out
l ow
Ġas s
[ @
Ġo b
} $
p le
Ġt ime
ĠâĢ ľ
\ ]
at er
o ok
^ {
o b
Ġth an
ra c
Ġm y
w o
Ġde f
Ġo ver
< /
Ġex p
ri b
ĠĠĠĠ ĠĠĠ
Ġs c
Ġb et
ro w
Ġ1 9
Ġit s
cl ud
Ġd iff
' t
re f
Ġs ome
f ter
Ġt e
m ath
1 0
le ct
Ġs y
ver s
Ġg en
Ġ _
g et
ol d
od e
c es
Ġsu b
Ġne w
I n
h at
o ve
Ġin ter
i ed
p s
Ġof f
ir st
Ġa m
r ing
pe c
ay s
Ġre c
Ġ Y
re at
Ġf e
Ġa cc
Ġcom m
Ġp at
1 9
c ed
au se
Ġa ct
Ġk n
Ġu nder
Ġo ur
Ġre l
Ġv al
Ġcon s
Ġg et
in k
o v
Ġd es
Ġp e
il d
Ġ 7
at ive
ĊĠĠĠĠĠĠĠĠ ĠĠĠ
Ġint o
le ft
e f
ar i
ing s
is s
ĠI t
Ġon ly
Ġst ud
u al
er t
Ġt wo
Ġm ay
Ġy ear
Ġsa id
m a
â Ķ
Ġbe c
on s
Ġwor k
# #
ul ar
p ro
Ġp os
ie w
Ġin v
1 2
Ġ ro
Ġ her
Ġre g
Ġad d
Ġ 8
ĠC h
Ġu se
un ction
Ġtr ans
Ġthe m
ig h
Ġm od
Ġre t
i an
e x
Ġli ke
ar k
Ġwh at
ĠTh is
he d
ic k
o int
Ġe m
c k
as ed
âĶ Ģ
Ġsu ch
Ġp res
Ġb l
Ġfor m
on d
ol og
at ing
Ġp h
Ġ2 01
Ġe ff
c ess
ĠW e
Ġc o
Ġc ol
Ġdiff ere
Ġf irst
it t
Ġthe se
oc k
i ent
Ġres p
il ity
Ġ 9
ment s
Ġj ust
âĶĢ âĶĢ
st em
on t
el f
Ġpro v
Ġ1 0
o x
is h
Ġa fter
Ċ ĉĉ
Ġwhe re
we en
ot h
Ġd et
Ġs ign
ĊĠĠĠĠ Ġ
1 1
Ġthe n
a w
id ent
s s
Ġne ed
Ġs et
e c
Ġp ol
Ġin d
an ge
ic t
o od
ut ion
Ġh ow
Ġbet ween
t he
op le
Ġcl ass
ub lic
Ġc ould
is e
======== ========
Ġres ult
Ġre m
s p
Ġg rou
iz e
y pe
ol low
ce pt
i x
e g
l es
( )
Ġat t
Ġt ra
i ents
u p
" ,
Ġ ra
ou gh
Ġin clud
Ġsu pp
Ġp r
Ġus ed
i ous
el d
S t
our t
Ġd ata
ib le
Ġn um
2 0
ter n
Ġc ell
c y
Ġs he
b le
Ċ ĉ
Ġsh ow
in al
o y
Ġa c
Ġf act
Ġs ur
Ġ\ [
E R
Ġc or
Ġs im
Ġd id
Ġsh ould
u es
a x
ty pe
Ġkn ow
" >
Ġf ollow
ĠU n
Ġs pec
Ġ end
ĠH e
Ġpe ople
f ig
ul l
Ġf unction
Ġd ist
p os
00 0
r am
it s
d er
. ,
Ġf l
n ing
re n
] (
he n
rou gh
f ore
Ġbec ause
O N
in ed
al s
_ _
Ġre qu
it ed
Ġus ing
i eld
it ies
ad e
ic s
e ver
1 5
ru ct
m s
Ġse e
ra ct
I N
Ċ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
r it
Ġm ost
Ġin f
Ġs m
ect ion
Ġ i
Ġcon st
) {
Ġin st
Ġb ack
) $
1 3
Ġgen er
f ul
Ġ .
ur ing
1 6
Ġw ell
Ġt est
Ġex t
] {
Ġsy stem
du ct
Ġ :
Ġth rough
f rac
u res
ation al
- >
Ġh im
Ġdiffere nt
_ {\
Ġr ight
---------------- ----------------
Ġc ase
t o
Ġe ach
Ġag ain
l i
Ġch ar
Ġret urn
ut e
Ġb u
ow er
m er
at or
1 4
âĢ ī
Ġre f
e w
s c
Ġw ant
Ġpat ients
ĠĠĠĠ Ġ
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
ical ly
Ġh igh
iz ed
Ġdo es
Ġeff ect
he s
im es
( \
Ġ ent
) )
in s
Ġ[ @
T h
i o
u ch
con d
p r
Ġst ate
} ,
te xt
rou nd
v al
il y
n ce
Ġm in
er r
Ġin cre
Ġm ake
Ġan al
p ut
.. .
Ġs ame
Ġc ur
o ol
** **
eth od
$ \
ri pt
u c
p ar
v ent
w n
g er
le t
Ġp ar
Ġ2 00
Ġe very
t a
c ent
] ,
Ġev en
ot her
s et
Ġin te
Ġyear s
ain t
a red
E S
or k
Ġd i
Ġm on
Ġf ind
ro l
oc i
c er
as es
1 8
Ġp oint
y m
at ic
Ġt ri
ar ch
u g
Ġc all
ant s
Ġth ose
a pp
Ġ x
Ġm ed
in ce
Ġpart ic
Ġ |
ĠS e
vel op
Ġb oth
Ġw ay
c al
v en
Ġn ow
Ġd on
am ple
Ġ1 2
Ġ very
en se
Ġv ari
Ġ @
ect ed
re ad
Ġm at
re nt
Ġs er
d ition
as on
Ġapp ro
Ġl ong
u nd
ire ct
A T
y l
Ġde c
ĠC om
ag es
Ġ ke
w ard
Ġnum ber
Ġex per
Ġhe re
Ġf ound
l ed
5 0
Ġb el
et a
r m
Ġa ut
Ġbe ing
} {
Ġc ar
Ġl ook
Ġpl ay
t r
Ġl oc
ress ion
Ġbe fore
v ed
y p
" }
in es
o id
al th
o ver
if e
1 7
Ġp ublic
Ġp ers
Ġ el
Ġman y
Ġ Q
Ġ /
Ġval ue
s h
ate g
re st
if ied
iv ely
Ġc ourt
3 0
at ure
ak ing
Ġo p
? "
Ġstud y
' ,
I t
Ġg u
er g
Ġmod el
Ġf il
3 2
Ġre p
u pp
t ing
Ġth ink
a ir
Ġe qu
2 01
Ġre port
p end
Ġ Â
Ġc he
Ġm em
an k
Ġ //
od y
c ul
l ine
" :
]( #
al e
ra y
Ġpres ent
Ġhe l
o f
n g
Ġs ol
Ġ est
ĠF or
as h
Ġg iv
m in
Ġpro g
i red
Ġgo od
v iew
Ġwh ile
ic es
a ve
ĠR e
is m
Ġm ade
Ġdis c
: :
Ġpro cess
. âĢĿ
] \]
form ation
Ġt erm
d ay
ign ed
Ġl ar
n ess
Ġle vel
W e
2 5
g g
Ġde velop
Ġn on
o le
v ing
Ġn ame
Ċ ĊĠĠĠ
en g
Ġst art
Ġsupp ort
is ion
Ġd own
an n
Ġc ount
ĠL et
ab el
Ġs erv
al ity
ain ed
Ġpos s
: //
ĠĠĠĠ ĠĠ
ĠI f
Ġm uch
A R
Ġin s
ĠP ro
id er
am b
ĠâĢ ĵ
Ġre ad
E N
Ġm ethod
ent ial
m on
$ ,
our ce
ph a
ĠA l
Ġth ree
u ally
Ġse cond
$ .
Ġh and
le ment
m ed
re t
Ġor der
b b
Ġcon f
2 4
ction s
Ġwith out
Ġo wn
us s
O R
Ġst r
^ {\
an y
g ht
Ġd uring
p art
Ġgrou p
Ġp ri
st r
Ġl ine
\ [
N A
( -
w ay
S T
, \
am p
ar ly
iz ation
ion al
ĠH ow
id ence
if y
n s
]{ }
Ġan t
ĠA nd
8 0
ĠA s
Ġ\[ [@
Ġ2 0
n er
Ġim port
Ġact iv
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
olog y
, "
o ad
Ġsign ific
Ġper form
C R
en cy
( "
ab ility
c ript
ist s
W hat
Ġhel p
ra ph
g an
Ġt ype
âĶĢâĶĢ âĶĢâĶĢ
2 2
t t
ĠB ut
Ġc re
Ġpro per
Ġo per
t on
Ġm et
m b
ir c
Ġpro ble
r on
al pha
um ent
id ed
Ġc le
Ġcell s
r ation
Ġsm all
ul ation
Ġl ast
4 0
n ame
Ġle ad
a h
it al
at her
C T
Ġagain st
Ġp ur
I T
Ġm ust
Ġs ay
Ġ et
Ġl aw
Ġa v
âĢ ľ
act er
m an
a im
Ġt reat
ĠY ou
r al
Ġt ake
r an
it ive
Ġis s
ric t
ys is
i vers
Ġ **
f or
Ġ1 5
e red
d d
L et
l ess
Ġle t
h ip
Ġin c
ĠA n
Ġsignific ant
d a
Ġpers on
3 3
al k
Ġqu est
Ġch ild
Ġst ill
Ġc ou
Ġf in
Ġr un
ou se
ter s
Ġo pt
Ġcont rol
n ot
ur ther
ag n
Ġf am
ch n
Ġs om
in ation
Ġ --
ro ss
Ġe lect
r t
w w
ater ial
Ġl im
Ġex pl
m l
Ġc ent
Ġresult s
o ot
ĠN ew
Ġme as
Ġd irect
] .
pl oy
A L
qu e
ar s
s erv
6 0
i er
Ġin formation
E x
Ġst and
Ġ ident
Ġ z
Ġp ost
o h
2 7
v ious
Ġg l
Ġdet erm
âĢ ĵ
( );
Ġcont in
6 4
A N
y n
e ad
ent ion
Ġd ay
Ġ1 8
e k
2 00
Ġst at
Ġfollow ing
id es
at ch
9 9
le ase
Ġa ff
ord ing
mer ic
i or
ot s
at ely
Th is
Ġall ow
Ġ ed
a j
Ġpro du
w ork
m e
2 3
Ġd el
Ġgo ing
0 5
i ence
âĢ Ķ
de f
er al
res ent
am es
ot e
Ġm ult
Ġre al
â Ī
Ġb re
Ċ ĠĠ
Ġcon dition
Ġ ,
Ġc a
iss ion
c ur
et s
iv ed
u red
Ġwith in
Ġcur rent
) \
Ġpro t
i um
v es
Ġs ince
ur al
2 8
Ġre du
ent ly
P ro
4 5
u le
Ġre ce
am et
} (
Ġme an
is hed
Ġinte rest
l and
Ġc are
b f
I D
, âĢĿ
Ġgo ver
le x
r id
Ġinv est
Ġde v
b e
ak es
Ġst ruct
ver t
Ġre st
Ġhe alth
Ġf ield
C on
a z
Ġ err
Ġ X
Ġwor ld
Ġw r
3 5
Ġadd ition
c rib
Ġl ife
ain s
ã ģ
F ig
math cal
Ġp ass
um p
Ġb as
amb da
Ġresp ect
Ġa round
p i
Ġex ample
ĠT r
ar m
Ġ1 4
Ġcl aim
Ġ$ $\
ch ool
iv es
ĠD e
Ġop en
b ers
Ġm ark
ial ly
00 00
Ġ ve
Ġass oci
ĠS h
g en
Ġan other
are nt
Ġin de
u se
ĠHow ever
S E
Ġar g
Ġ1 6
Ġcomm un
s on
ĠC l
an e
Ã ©
2 6
re l
ht t
Ġinclud ing
Ġar t
Ġim p
Ġh um
3 6
ĠW h
an c
Ġl ow
Ġgiv en
Ġo cc
Ġh ig
it her
= \
Ġmon th
Ġl ist
n ment
e e
rib ut
ar g
2 9
Ġprog ram
Ġp ower
Ġch ang
Ġ Z
' m
re g
ra p
## ##
Ġt em
Ġp ot
Ġg reat
he re
in ess
f ace
3 7
w ays
in ing
Ġad v
Ġto p
Ġtr y
l abel
Ġbe h
ot t
} ^{
s elf
Ġc al
ĠI nd
Ġre ally
ĠN o
Ġ* /
ff ic
Ġm ight
Ġob ject
ĠA meric
y t
Ġanal ysis
Ġc r
Ġs l
Ġc ap
I C
Ġl ess
3 8
Ġhe ad
Ġ< /
ĠP h
( '
ain ing
ur y
) /
eth ing
ab ly
h or
b l
Ġ es
Ġha pp
Y ou
Ġfe w
================ ================
Ġb ased
op y
ang le
Ġto o
Ġpl ace
al se
on se
st and
} _
ĠA pp
Ġs elf
ateg ory
Ġapp lic
R E
Ġ #
ro ll
ar n
Ġimport ant
et y
ir d
ĠThe y
2 1
I ON
Ġind ic
th ing
^ ,
ic ro
Ġch ange
iv id
m u
Ġte chn
Ġev idence
Ġpro duct
Ġs ing
ere nce
Ġob t
se c
3 4
Ġpro b
C h
is ed
Ġb i
Ġte am
t s
Ġf our
v ar
-- -
le g
Ġre se
Ġu nt
Ġm ot
Ġ1 1
Ġsu gg
3 9
]\] .
Ġsugg est
Ġb us
Ġtreat ment
Ġwhe ther
Ġ{ #
s er
Ġg ra
pl es
Ġ3 0
b y
ar get
Ġv is
le ction
pl ic
L E
Ġh ome
el s
os ed
Ġf ile
ou ght
Ġp op
ab l
ĠW hat
el ta
7 0
l u
Ġle g
eng th
ĠThe re
Ġcomm on
Ġf ail
erg y
ĠI s
Ġne xt
f er
u nt
Ġob serv
a ult
Ġw om
m un
er y
Ġdef end
Ġd ri
ĠE x
Ġp ath
il ar
Ċ ĊĠ
Ġpro te
Ġb est
Ġg r
orm al
am ma
Ġlar ge
Ġsom ething
ro p
Ġle ft
Ġp ut
re qu
os s
us ed
a ction
ert ain
Ġdes crib
R e
C l
ĠS o
cc ess
Ġinv ol
Ġbet ter
Ġg row
Ġcon n
s um
âĪ Ĵ
N ame
Ġbel ie
} _{
7 5
Ġproble m
p or
ph i
math bb
Ġpartic ular
Ġab ove
4 4
Ġpro f
Ġrep resent
w are
con t
Ġb o
itt le
' re
Ġtr ue
d iv
Ġto t
Ġim pro
A S
9 0
ĠC on
9 5
Ġcons ider
T o
h ib
Ġf r
is k
Ġre ason
at t
Ġrec ord
C om
Ġas k
ific ation
Ġl a
ĠA ll
$ $
c ol
Ġs it
Ġle ast
Ġposs ible
Ġn et
Ġse em
Ġne ver
Ġe as
vers ion
Ġchar acter
ĠU S
e xt
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġpro ject
: **
en e
E D
ivers ity
us h
ĠP l
in a
R O
Ġw ater
Ġs k
os p
ad d
Ġm ov
I S
c he
Ġquest ion
re am
**** ****
ĠUn ited
Ġpos ition
ĠSt ate
at s
H e
olog ical
Ġ ==
al igned
Ġh ist
Ġt urn
aj or
Ġd ue
Ġv iew
Ġp ay
ne w
Ġexp ression
Ġoff ic
Ġin it
op e
E T
} ^
ĠâĢ Ķ
ivid ual
A s
Ġem ploy
Ġtri al
] ;
Ġav ail
h o
i k
m at
eg in
Ġs pe
Ġd ays
Ġo pp
ĠT o
Ġg ive
Ġs ize
Ġse ver
I f
res p
in c
ĠO n
Ġ %
A C
y d
Ġcom e
Ġc ost
Ġl ight
Ġ ide
Ġs um
Ġf ree
Ġ {\
Ġc ode
Ġ2 5
Ġt yp
our s
n al
4 8
ir on
Ġunt il
Ġd en
Ġth ings
b s
Ġgover nment
Ġloc al
Ġb en
Ġ1 7
Ġha ving
Ġb ig
pl ay
- \
i od
Ġc ases
end s
Ġpro m
Ġg ot
Ġ )
en c
Ġsim ilar
Ġf urther
ep s
Ġl ittle
Ġpot ential
ar row
ĊĠĠĠĠĠĠĠĠ Ġ
d ata
Ġsh own
Ġdis e
us ion
u ck
ap s
Ġd er
ig ma
b egin
ack age
Ġp red
or g
__ __
or n
.. ..
et ic
Ġj ud
Ġpre vious
ill ion
ĠSt ates
Ġel se
ri es
Ġhum an
end ed
Ġind ividual
Ġph ys
Ġv ol
our se
rou p
H E
Ġbu ild
T ype
ic le
an ces
as k
c o
Ġe ither
Ġch o
Ġal ways
ĠA d
č Ċ
id th
ab les
Ġprov ide
6 6
Ġfam ily
Ġp a
Ġ1 3
ĠR es
Ġgener al
Ġsu per
ne y
Ġhig her
oc ument
it or
Ġg re
Ġor gan
}$ $
I d
Ġwe ek
ĠThe se
Ġsp ace
er ing
9 8
ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
Ġm aterial
Ġcom b
Ġg ame
op t
one y
C ont
Ġkn own
Ġspec ific
Ġo ld
Ġcall ed
