{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "Ā": 175,
      "ā": 176,
      "Ă": 177,
      "ĉ": 178,
      "Ċ": 179,
      "ċ": 180,
      "Č": 181,
      "č": 182,
      "ě": 183,
      "Ġ": 184,
      "ġ": 185,
      "Ģ": 186,
      "ģ": 187,
      "Ĥ": 188,
      "ĥ": 189,
      "Ħ": 190,
      "ħ": 191,
      "Ĩ": 192,
      "ĩ": 193,
      "Ī": 194,
      "ī": 195,
      "Ĭ": 196,
      "ĭ": 197,
      "Į": 198,
      "į": 199,
      "İ": 200,
      "ı": 201,
      "Ĳ": 202,
      "ĳ": 203,
      "Ĵ": 204,
      "ĵ": 205,
      "Ķ": 206,
      "ķ": 207,
      "ĸ": 208,
      "Ĺ": 209,
      "ĺ": 210,
      "Ļ": 211,
      "ļ": 212,
      "Ľ": 213,
      "ľ": 214,
      "Ŀ": 215,
      "ŀ": 216,
      "Ł": 217,
      "ł": 218,
      "Ń": 219,
      "ĠĠ": 220,
      "Ġt": 221,
      "Ġa": 222,
      "in": 223,
      "he": 224,
      "re": 225,
      "on": 226,
      "ĠĠĠĠ": 227,
      "Ġthe": 228,
      "at": 229,
      "er": 230,
      "Ġs": 231,
      "en": 232,
      "Ġo": 233,
      "Ġc": 234,
      "Ġw": 235,
      "is": 236,
      "or": 237,
      "it": 238,
      "es": 239,
      "al": 240,
      "ed": 241,
      "an": 242,
      "Ġp": 243,
      "Ġf": 244,
      "Ġb": 245,
      "Ġan": 246,
      "ing": 247,
      "Ġin": 248,
      "Ġof": 249,
      "ar": 250,
      "ion": 251,
      "ou": 252,
      "Ġm": 253,
      "Ġd": 254,
      "ic": 255,
      "le": 256,
      "Ġto": 257,
      "--": 258,
      "as": 259,
      "Ġand": 260,
      "ro": 261,
      "ĠĠĠĠĠĠĠĠ": 262,
      "ent": 263,
      "Ġth": 264,
      "ct": 265,
      "Ġh": 266,
      "Ġre": 267,
      "et": 268,
      "Ġn": 269,
      "el": 270,
      "st": 271,
      "om": 272,
      "il": 273,
      "Ġe": 274,
      "Ġl": 275,
      "id": 276,
      "ig": 277,
      "im": 278,
      "ot": 279,
      "ve": 280,
      "Ġis": 281,
      "ut": 282,
      "Ġg": 283,
      "Ġ(": 284,
      "ĠT": 285,
      "ol": 286,
      "am": 287,
      "ĠI": 288,
      "ation": 289,
      "----": 290,
      "se": 291,
      "âĢ": 292,
      "ce": 293,
      "ly": 294,
      "Ġfor": 295,
      "==": 296,
      "ur": 297,
      "ĠS": 298,
      "Ġbe": 299,
      "ow": 300,
      "Ġthat": 301,
      "Ġu": 302,
      "ĠĠĠ": 303,
      "ra": 304,
      "Ġon": 305,
      "ĠA": 306,
      "ĠC": 307,
      "ver": 308,
      "Ġst": 309,
      "ch": 310,
      "Ġ1": 311,
      "ul": 312,
      "ith": 313,
      "if": 314,
      "ad": 315,
      "ay": 316,
      "Ġcon": 317,
      "Ġwith": 318,
      "Ġy": 319,
      "Ġas": 320,
      "ir": 321,
      "od": 322,
      "Ġ$": 323,
      "Ġpro": 324,
      "ter": 325,
      "ate": 326,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 327,
      "um": 328,
      "Ġit": 329,
      "ĠM": 330,
      "ab": 331,
      "Ġwe": 332,
      "her": 333,
      "00": 334,
      "pp": 335,
      "Ġal": 336,
      "ri": 337,
      "Ġ\"": 338,
      "Ġv": 339,
      "ge": 340,
      "nd": 341,
      "Ġ2": 342,
      "Ġde": 343,
      "ĠP": 344,
      "Ġwh": 345,
      "res": 346,
      "ect": 347,
      "qu": 348,
      "os": 349,
      "ment": 350,
      "ht": 351,
      "Ġyou": 352,
      "Ġex": 353,
      "est": 354,
      "ist": 355,
      "ac": 356,
      "ĠThe": 357,
      "Ġwas": 358,
      "us": 359,
      "ant": 360,
      "ĠB": 361,
      "Ġcom": 362,
      "Ġor": 363,
      "Ġ\\": 364,
      "op": 365,
      "Ġare": 366,
      "Ġhe": 367,
      "em": 368,
      "Ġsu": 369,
      "**": 370,
      "iv": 371,
      "--------": 372,
      "th": 373,
      "ity": 374,
      "Ġat": 375,
      "oc": 376,
      "nt": 377,
      "====": 378,
      "ĠF": 379,
      "ers": 380,
      "Ġ=": 381,
      "ain": 382,
      "ess": 383,
      "ĠH": 384,
      "ore": 385,
      "Ġby": 386,
      "ĠD": 387,
      "ill": 388,
      "ld": 389,
      "rom": 390,
      "Ġ-": 391,
      "and": 392,
      "ĠW": 393,
      "un": 394,
      "Ġr": 395,
      "Ġnot": 396,
      "ight": 397,
      "end": 398,
      "ive": 399,
      "Ġse": 400,
      "Ġha": 401,
      "ĠR": 402,
      "ke": 403,
      "ort": 404,
      "ĠL": 405,
      "pe": 406,
      "ĠN": 407,
      "Ġne": 408,
      "Ġthis": 409,
      "pt": 410,
      "art": 411,
      "âĢĻ": 412,
      "Ġfrom": 413,
      "ud": 414,
      "ĊĠĠĠĠ": 415,
      "red": 416,
      "ial": 417,
      "{\\": 418,
      "pl": 419,
      "ies": 420,
      "Ġsh": 421,
      "ĊĠĠĠ": 422,
      "ĠG": 423,
      "ction": 424,
      "ĠE": 425,
      "ell": 426,
      "ated": 427,
      "Ġch": 428,
      "Ġhave": 429,
      "ine": 430,
      "our": 431,
      "ure": 432,
      "all": 433,
      "Ġ0": 434,
      "ould": 435,
      "ag": 436,
      "te": 437,
      "Ġle": 438,
      "'s": 439,
      "per": 440,
      "og": 441,
      "ff": 442,
      "Ġ*": 443,
      "ical": 444,
      ").": 445,
      "Ġcan": 446,
      "ame": 447,
      "ĠO": 448,
      "ust": 449,
      "Ġ3": 450,
      "ue": 451,
      "rou": 452,
      "age": 453,
      "ib": 454,
      "cl": 455,
      "iz": 456,
      "ich": 457,
      "ase": 458,
      "ard": 459,
      "able": 460,
      "Ġres": 461,
      "Ġus": 462,
      "out": 463,
      "Ġj": 464,
      "ome": 465,
      "ie": 466,
      "Ġwhe": 467,
      "Ġab": 468,
      "act": 469,
      "Ġcl": 470,
      ");": 471,
      "Ġ{": 472,
      "_{": 473,
      "..": 474,
      "ost": 475,
      "Ġcomp": 476,
      "ast": 477,
      "ult": 478,
      "ass": 479,
      "ĠU": 480,
      "ans": 481,
      "Ġad": 482,
      "ther": 483,
      "Ġwere": 484,
      "Ġcont": 485,
      "Ġpl": 486,
      "ĠJ": 487,
      "ph": 488,
      "ack": 489,
      "Ġk": 490,
      "Ġme": 491,
      "01": 492,
      "=\"": 493,
      "ide": 494,
      "ath": 495,
      ".\"": 496,
      "Ġim": 497,
      "ĊĠĠĠĠĠĠĠĠ": 498,
      "orm": 499,
      "ign": 500,
      "The": 501,
      "Ġall": 502,
      "ĠâĢ": 503,
      "ub": 504,
      "Ġ[": 505,
      "ĊĠ": 506,
      "ition": 507,
      "ip": 508,
      "Ġ+": 509,
      "Ġdo": 510,
      "ap": 511,
      "ak": 512,
      "ind": 513,
      "Ġhas": 514,
      "ĊĠĠĠĠĠĠĠ": 515,
      "ft": 516,
      "ary": 517,
      "ice": 518,
      "ens": 519,
      "Ġ4": 520,
      "ime": 521,
      "one": 522,
      "Ġwhich": 523,
      "ĉĉ": 524,
      "cc": 525,
      "du": 526,
      "ĠIn": 527,
      "ous": 528,
      "========": 529,
      "Ġapp": 530,
      "Ġbut": 531,
      "Ġtr": 532,
      "Ġdis": 533,
      "Ġint": 534,
      "ents": 535,
      "ress": 536,
      "ations": 537,
      "int": 538,
      "Ġwor": 539,
      "con": 540,
      "ence": 541,
      "are": 542,
      "Ġwill": 543,
      "ru": 544,
      "ear": 545,
      "ong": 546,
      "ere": 547,
      "),": 548,
      "Ġgo": 549,
      "ile": 550,
      "----------------": 551,
      "Ġ&": 552,
      "ok": 553,
      "Ġ5": 554,
      "//": 555,
      "ose": 556,
      "Ġ<": 557,
      "de": 558,
      "}}": 559,
      "ions": 560,
      "Ġen": 561,
      "Ġout": 562,
      "ber": 563,
      "ance": 564,
      "Ġif": 565,
      "ia": 566,
      "Ġun": 567,
      "Ġper": 568,
      "au": 569,
      "ĠTh": 570,
      "av": 571,
      "port": 572,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 573,
      "gh": 574,
      "ally": 575,
      "so": 576,
      "ely": 577,
      "xt": 578,
      "ory": 579,
      "Ġone": 580,
      "ace": 581,
      "ty": 582,
      "ang": 583,
      "Ġqu": 584,
      "ach": 585,
      "Ġhis": 586,
      "ord": 587,
      "ire": 588,
      "Ġev": 589,
      "Ġthey": 590,
      "iff": 591,
      "ry": 592,
      "âĢĿ": 593,
      "Âł": 594,
      "Ġso": 595,
      "ree": 596,
      "form": 597,
      "Ġpart": 598,
      "Ġar": 599,
      "lic": 600,
      "Ġmore": 601,
      "ail": 602,
      "Ġtheir": 603,
      "ys": 604,
      "ors": 605,
      "Ġup": 606,
      "cre": 607,
      "ĠK": 608,
      "Ġthere": 609,
      "Ġpre": 610,
      "Ġ$\\": 611,
      "Ġsp": 612,
      "ake": 613,
      "Ġag": 614,
      "ite": 615,
      "ep": 616,
      "Ġother": 617,
      "ll": 618,
      "ĠSt": 619,
      "very": 620,
      "ound": 621,
      "Ġli": 622,
      "ject": 623,
      "vel": 624,
      "com": 625,
      "ne": 626,
      "}\\": 627,
      "ount": 628,
      "own": 629,
      "Ġsa": 630,
      "Ġyour": 631,
      "ĊĊ": 632,
      "ata": 633,
      "ates": 634,
      "Ġbeen": 635,
      "Ġhad": 636,
      "right": 637,
      "Ġany": 638,
      "urn": 639,
      "Ġman": 640,
      "Ġalso": 641,
      "Ġ}": 642,
      "Ġwho": 643,
      "Ġno": 644,
      "ks": 645,
      "erv": 646,
      "we": 647,
      "Ġ'": 648,
      "ĠV": 649,
      "Ġwould": 650,
      "ric": 651,
      "nder": 652,
      "eth": 653,
      "Ġ6": 654,
      "ific": 655,
      "Ġwhen": 656,
      "erm": 657,
      "Ġabout": 658,
      "low": 659,
      "Ġass": 660,
      "[@": 661,
      "Ġob": 662,
      "}$": 663,
      "ple": 664,
      "Ġtime": 665,
      "ĠâĢľ": 666,
      "\\]": 667,
      "ater": 668,
      "ook": 669,
      "^{": 670,
      "ob": 671,
      "Ġthan": 672,
      "rac": 673,
      "Ġmy": 674,
      "wo": 675,
      "Ġdef": 676,
      "Ġover": 677,
      "</": 678,
      "Ġexp": 679,
      "rib": 680,
      "ĠĠĠĠĠĠĠ": 681,
      "Ġsc": 682,
      "Ġbet": 683,
      "row": 684,
      "Ġ19": 685,
      "Ġits": 686,
      "clud": 687,
      "Ġdiff": 688,
      "'t": 689,
      "ref": 690,
      "Ġsome": 691,
      "fter": 692,
      "Ġte": 693,
      "math": 694,
      "10": 695,
      "lect": 696,
      "Ġsy": 697,
      "vers": 698,
      "Ġgen": 699,
      "Ġ_": 700,
      "get": 701,
      "old": 702,
      "ode": 703,
      "ces": 704,
      "Ġsub": 705,
      "Ġnew": 706,
      "In": 707,
      "hat": 708,
      "ove": 709,
      "Ġinter": 710,
      "ied": 711,
      "ps": 712,
      "Ġoff": 713,
      "irst": 714,
      "Ġam": 715,
      "ring": 716,
      "pec": 717,
      "ays": 718,
      "Ġrec": 719,
      "ĠY": 720,
      "reat": 721,
      "Ġfe": 722,
      "Ġacc": 723,
      "Ġcomm": 724,
      "Ġpat": 725,
      "19": 726,
      "ced": 727,
      "ause": 728,
      "Ġact": 729,
      "Ġkn": 730,
      "Ġunder": 731,
      "Ġour": 732,
      "Ġrel": 733,
      "Ġval": 734,
      "Ġcons": 735,
      "Ġget": 736,
      "ink": 737,
      "ov": 738,
      "Ġdes": 739,
      "Ġpe": 740,
      "ild": 741,
      "Ġ7": 742,
      "ative": 743,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 744,
      "Ġinto": 745,
      "left": 746,
      "ef": 747,
      "ari": 748,
      "ings": 749,
      "iss": 750,
      "ĠIt": 751,
      "Ġonly": 752,
      "Ġstud": 753,
      "ual": 754,
      "ert": 755,
      "Ġtwo": 756,
      "Ġmay": 757,
      "Ġyear": 758,
      "Ġsaid": 759,
      "ma": 760,
      "âĶ": 761,
      "Ġbec": 762,
      "ons": 763,
      "Ġwork": 764,
      "##": 765,
      "ular": 766,
      "pro": 767,
      "Ġpos": 768,
      "iew": 769,
      "Ġinv": 770,
      "12": 771,
      "Ġro": 772,
      "Ġher": 773,
      "Ġreg": 774,
      "Ġadd": 775,
      "Ġ8": 776,
      "ĠCh": 777,
      "Ġuse": 778,
      "unction": 779,
      "Ġtrans": 780,
      "Ġthem": 781,
      "igh": 782,
      "Ġmod": 783,
      "Ġret": 784,
      "ian": 785,
      "ex": 786,
      "Ġlike": 787,
      "ark": 788,
      "Ġwhat": 789,
      "ĠThis": 790,
      "hed": 791,
      "ick": 792,
      "oint": 793,
      "Ġem": 794,
      "ck": 795,
      "ased": 796,
      "âĶĢ": 797,
      "Ġsuch": 798,
      "Ġpres": 799,
      "Ġbl": 800,
      "Ġform": 801,
      "ond": 802,
      "olog": 803,
      "ating": 804,
      "Ġph": 805,
      "Ġ201": 806,
      "Ġeff": 807,
      "cess": 808,
      "ĠWe": 809,
      "Ġco": 810,
      "Ġcol": 811,
      "Ġdiffere": 812,
      "Ġfirst": 813,
      "itt": 814,
      "Ġthese": 815,
      "ock": 816,
      "ient": 817,
      "Ġresp": 818,
      "ility": 819,
      "Ġ9": 820,
      "ments": 821,
      "Ġjust": 822,
      "âĶĢâĶĢ": 823,
      "stem": 824,
      "ont": 825,
      "elf": 826,
      "Ġprov": 827,
      "Ġ10": 828,
      "ox": 829,
      "ish": 830,
      "Ġafter": 831,
      "Ċĉĉ": 832,
      "Ġwhere": 833,
      "ween": 834,
      "oth": 835,
      "Ġdet": 836,
      "Ġsign": 837,
      "ĊĠĠĠĠĠ": 838,
      "11": 839,
      "Ġthen": 840,
      "aw": 841,
      "ident": 842,
      "ss": 843,
      "Ġneed": 844,
      "Ġset": 845,
      "ec": 846,
      "Ġpol": 847,
      "Ġind": 848,
      "ange": 849,
      "ict": 850,
      "ood": 851,
      "ution": 852,
      "Ġhow": 853,
      "Ġbetween": 854,
      "the": 855,
      "ople": 856,
      "Ġclass": 857,
      "ublic": 858,
      "Ġcould": 859,
      "ise": 860,
      "================": 861,
      "Ġresult": 862,
      "Ġrem": 863,
      "sp": 864,
      "Ġgrou": 865,
      "ize": 866,
      "ype": 867,
      "ollow": 868,
      "cept": 869,
      "ix": 870,
      "eg": 871,
      "les": 872,
      "()": 873,
      "Ġatt": 874,
      "Ġtra": 875,
      "ients": 876,
      "up": 877,
      "\",": 878,
      "Ġra": 879,
      "ough": 880,
      "Ġinclud": 881,
      "Ġsupp": 882,
      "Ġpr": 883,
      "Ġused": 884,
      "ious": 885,
      "eld": 886,
      "St": 887,
      "ourt": 888,
      "Ġdata": 889,
      "ible": 890,
      "Ġnum": 891,
      "20": 892,
      "tern": 893,
      "Ġcell": 894,
      "cy": 895,
      "Ġshe": 896,
      "ble": 897,
      "Ċĉ": 898,
      "Ġshow": 899,
      "inal": 900,
      "oy": 901,
      "Ġac": 902,
      "Ġfact": 903,
      "Ġsur": 904,
      "Ġ\\[": 905,
      "ER": 906,
      "Ġcor": 907,
      "Ġsim": 908,
      "Ġdid": 909,
      "Ġshould": 910,
      "ues": 911,
      "ax": 912,
      "type": 913,
      "Ġknow": 914,
      "\">": 915,
      "Ġfollow": 916,
      "ĠUn": 917,
      "Ġspec": 918,
      "Ġend": 919,
      "ĠHe": 920,
      "Ġpeople": 921,
      "fig": 922,
      "ull": 923,
      "Ġfunction": 924,
      "Ġdist": 925,
      "pos": 926,
      "000": 927,
      "ram": 928,
      "its": 929,
      "der": 930,
      ".,": 931,
      "Ġfl": 932,
      "ning": 933,
      "ren": 934,
      "](": 935,
      "hen": 936,
      "rough": 937,
      "fore": 938,
      "Ġbecause": 939,
      "ON": 940,
      "ined": 941,
      "als": 942,
      "__": 943,
      "Ġrequ": 944,
      "ited": 945,
      "Ġusing": 946,
      "ield": 947,
      "ities": 948,
      "ade": 949,
      "ics": 950,
      "ever": 951,
      "15": 952,
      "ruct": 953,
      "ms": 954,
      "Ġsee": 955,
      "ract": 956,
      "IN": 957,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 958,
      "rit": 959,
      "Ġmost": 960,
      "Ġinf": 961,
      "Ġsm": 962,
      "ection": 963,
      "Ġi": 964,
      "Ġconst": 965,
      "){": 966,
      "Ġinst": 967,
      "Ġback": 968,
      ")$": 969,
      "13": 970,
      "Ġgener": 971,
      "ful": 972,
      "Ġ.": 973,
      "uring": 974,
      "16": 975,
      "Ġwell": 976,
      "Ġtest": 977,
      "Ġext": 978,
      "]{": 979,
      "Ġsystem": 980,
      "duct": 981,
      "Ġ:": 982,
      "Ġthrough": 983,
      "frac": 984,
      "ures": 985,
      "ational": 986,
      "->": 987,
      "Ġhim": 988,
      "Ġdifferent": 989,
      "_{\\": 990,
      "Ġright": 991,
      "--------------------------------": 992,
      "Ġcase": 993,
      "to": 994,
      "Ġeach": 995,
      "Ġagain": 996,
      "li": 997,
      "Ġchar": 998,
      "Ġreturn": 999,
      "ute": 1000,
      "Ġbu": 1001,
      "ower": 1002,
      "mer": 1003,
      "ator": 1004,
      "14": 1005,
      "âĢī": 1006,
      "Ġref": 1007,
      "ew": 1008,
      "sc": 1009,
      "Ġwant": 1010,
      "Ġpatients": 1011,
      "ĠĠĠĠĠ": 1012,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1013,
      "ically": 1014,
      "Ġhigh": 1015,
      "ized": 1016,
      "Ġdoes": 1017,
      "Ġeffect": 1018,
      "hes": 1019,
      "imes": 1020,
      "(\\": 1021,
      "Ġent": 1022,
      "))": 1023,
      "ins": 1024,
      "Ġ[@": 1025,
      "Th": 1026,
      "io": 1027,
      "uch": 1028,
      "cond": 1029,
      "pr": 1030,
      "Ġstate": 1031,
      "},": 1032,
      "text": 1033,
      "round": 1034,
      "val": 1035,
      "ily": 1036,
      "nce": 1037,
      "Ġmin": 1038,
      "err": 1039,
      "Ġincre": 1040,
      "Ġmake": 1041,
      "Ġanal": 1042,
      "put": 1043,
      "...": 1044,
      "Ġsame": 1045,
      "Ġcur": 1046,
      "ool": 1047,
      "****": 1048,
      "ethod": 1049,
      "$\\": 1050,
      "ript": 1051,
      "uc": 1052,
      "par": 1053,
      "vent": 1054,
      "wn": 1055,
      "ger": 1056,
      "let": 1057,
      "Ġpar": 1058,
      "Ġ200": 1059,
      "Ġevery": 1060,
      "ta": 1061,
      "cent": 1062,
      "],": 1063,
      "Ġeven": 1064,
      "other": 1065,
      "set": 1066,
      "Ġinte": 1067,
      "Ġyears": 1068,
      "aint": 1069,
      "ared": 1070,
      "ES": 1071,
      "ork": 1072,
      "Ġdi": 1073,
      "Ġmon": 1074,
      "Ġfind": 1075,
      "rol": 1076,
      "oci": 1077,
      "cer": 1078,
      "ases": 1079,
      "18": 1080,
      "Ġpoint": 1081,
      "ym": 1082,
      "atic": 1083,
      "Ġtri": 1084,
      "arch": 1085,
      "ug": 1086,
      "Ġcall": 1087,
      "ants": 1088,
      "Ġthose": 1089,
      "app": 1090,
      "Ġx": 1091,
      "Ġmed": 1092,
      "ince": 1093,
      "Ġpartic": 1094,
      "Ġ|": 1095,
      "ĠSe": 1096,
      "velop": 1097,
      "Ġboth": 1098,
      "Ġway": 1099,
      "cal": 1100,
      "ven": 1101,
      "Ġnow": 1102,
      "Ġdon": 1103,
      "ample": 1104,
      "Ġ12": 1105,
      "Ġvery": 1106,
      "ense": 1107,
      "Ġvari": 1108,
      "Ġ@": 1109,
      "ected": 1110,
      "read": 1111,
      "Ġmat": 1112,
      "rent": 1113,
      "Ġser": 1114,
      "dition": 1115,
      "ason": 1116,
      "Ġappro": 1117,
      "Ġlong": 1118,
      "und": 1119,
      "irect": 1120,
      "AT": 1121,
      "yl": 1122,
      "Ġdec": 1123,
      "ĠCom": 1124,
      "ages": 1125,
      "Ġke": 1126,
      "ward": 1127,
      "Ġnumber": 1128,
      "Ġexper": 1129,
      "Ġhere": 1130,
      "Ġfound": 1131,
      "led": 1132,
      "50": 1133,
      "Ġbel": 1134,
      "eta": 1135,
      "rm": 1136,
      "Ġaut": 1137,
      "Ġbeing": 1138,
      "}{": 1139,
      "Ġcar": 1140,
      "Ġlook": 1141,
      "Ġplay": 1142,
      "tr": 1143,
      "Ġloc": 1144,
      "ression": 1145,
      "Ġbefore": 1146,
      "ved": 1147,
      "yp": 1148,
      "\"}": 1149,
      "ines": 1150,
      "oid": 1151,
      "alth": 1152,
      "over": 1153,
      "ife": 1154,
      "17": 1155,
      "Ġpublic": 1156,
      "Ġpers": 1157,
      "Ġel": 1158,
      "Ġmany": 1159,
      "ĠQ": 1160,
      "Ġ/": 1161,
      "Ġvalue": 1162,
      "sh": 1163,
      "ateg": 1164,
      "rest": 1165,
      "ified": 1166,
      "ively": 1167,
      "Ġcourt": 1168,
      "30": 1169,
      "ature": 1170,
      "aking": 1171,
      "Ġop": 1172,
      "?\"": 1173,
      "Ġstudy": 1174,
      "',": 1175,
      "It": 1176,
      "Ġgu": 1177,
      "erg": 1178,
      "Ġmodel": 1179,
      "Ġfil": 1180,
      "32": 1181,
      "Ġrep": 1182,
      "upp": 1183,
      "ting": 1184,
      "Ġthink": 1185,
      "air": 1186,
      "Ġequ": 1187,
      "201": 1188,
      "Ġreport": 1189,
      "pend": 1190,
      "ĠÂ": 1191,
      "Ġche": 1192,
      "Ġmem": 1193,
      "ank": 1194,
      "Ġ//": 1195,
      "ody": 1196,
      "cul": 1197,
      "line": 1198,
      "\":": 1199,
      "](#": 1200,
      "ale": 1201,
      "ray": 1202,
      "Ġpresent": 1203,
      "Ġhel": 1204,
      "of": 1205,
      "ng": 1206,
      "Ġsol": 1207,
      "Ġest": 1208,
      "ĠFor": 1209,
      "ash": 1210,
      "Ġgiv": 1211,
      "min": 1212,
      "Ġprog": 1213,
      "ired": 1214,
      "Ġgood": 1215,
      "view": 1216,
      "Ġwhile": 1217,
      "ices": 1218,
      "ave": 1219,
      "ĠRe": 1220,
      "ism": 1221,
      "Ġmade": 1222,
      "Ġdisc": 1223,
      "::": 1224,
      "Ġprocess": 1225,
      ".âĢĿ": 1226,
      "]\\]": 1227,
      "formation": 1228,
      "Ġterm": 1229,
      "day": 1230,
      "igned": 1231,
      "Ġlar": 1232,
      "ness": 1233,
      "Ġlevel": 1234,
      "We": 1235,
      "25": 1236,
      "gg": 1237,
      "Ġdevelop": 1238,
      "Ġnon": 1239,
      "ole": 1240,
      "ving": 1241,
      "Ġname": 1242,
      "ĊĊĠĠĠ": 1243,
      "eng": 1244,
      "Ġstart": 1245,
      "Ġsupport": 1246,
      "ision": 1247,
      "Ġdown": 1248,
      "ann": 1249,
      "Ġcount": 1250,
      "ĠLet": 1251,
      "abel": 1252,
      "Ġserv": 1253,
      "ality": 1254,
      "ained": 1255,
      "Ġposs": 1256,
      "://": 1257,
      "ĠĠĠĠĠĠ": 1258,
      "ĠIf": 1259,
      "Ġmuch": 1260,
      "AR": 1261,
      "Ġins": 1262,
      "ĠPro": 1263,
      "ider": 1264,
      "amb": 1265,
      "ĠâĢĵ": 1266,
      "Ġread": 1267,
      "EN": 1268,
      "Ġmethod": 1269,
      "ential": 1270,
      "mon": 1271,
      "$,": 1272,
      "ource": 1273,
      "pha": 1274,
      "ĠAl": 1275,
      "Ġthree": 1276,
      "ually": 1277,
      "Ġsecond": 1278,
      "$.": 1279,
      "Ġhand": 1280,
      "lement": 1281,
      "med": 1282,
      "ret": 1283,
      "Ġorder": 1284,
      "bb": 1285,
      "Ġconf": 1286,
      "24": 1287,
      "ctions": 1288,
      "Ġwithout": 1289,
      "Ġown": 1290,
      "uss": 1291,
      "OR": 1292,
      "Ġstr": 1293,
      "^{\\": 1294,
      "any": 1295,
      "ght": 1296,
      "Ġduring": 1297,
      "part": 1298,
      "Ġgroup": 1299,
      "Ġpri": 1300,
      "str": 1301,
      "Ġline": 1302,
      "\\[": 1303,
      "NA": 1304,
      "(-": 1305,
      "way": 1306,
      "ST": 1307,
      ",\\": 1308,
      "amp": 1309,
      "arly": 1310,
      "ization": 1311,
      "ional": 1312,
      "ĠHow": 1313,
      "idence": 1314,
      "ify": 1315,
      "ns": 1316,
      "]{}": 1317,
      "Ġant": 1318,
      "ĠAnd": 1319,
      "80": 1320,
      "ĠAs": 1321,
      "Ġ\\[[@": 1322,
      "Ġ20": 1323,
      "ner": 1324,
      "Ġimport": 1325,
      "Ġactiv": 1326,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1327,
      "ology": 1328,
      ",\"": 1329,
      "oad": 1330,
      "Ġsignific": 1331,
      "Ġperform": 1332,
      "CR": 1333,
      "ency": 1334,
      "(\"": 1335,
      "ability": 1336,
      "cript": 1337,
      "ists": 1338,
      "What": 1339,
      "Ġhelp": 1340,
      "raph": 1341,
      "gan": 1342,
      "Ġtype": 1343,
      "âĶĢâĶĢâĶĢâĶĢ": 1344,
      "22": 1345,
      "tt": 1346,
      "ĠBut": 1347,
      "Ġcre": 1348,
      "Ġproper": 1349,
      "Ġoper": 1350,
      "ton": 1351,
      "Ġmet": 1352,
      "mb": 1353,
      "irc": 1354,
      "Ġproble": 1355,
      "ron": 1356,
      "alpha": 1357,
      "ument": 1358,
      "ided": 1359,
      "Ġcle": 1360,
      "Ġcells": 1361,
      "ration": 1362,
      "Ġsmall": 1363,
      "ulation": 1364,
      "Ġlast": 1365,
      "40": 1366,
      "name": 1367,
      "Ġlead": 1368,
      "ah": 1369,
      "ital": 1370,
      "ather": 1371,
      "CT": 1372,
      "Ġagainst": 1373,
      "Ġpur": 1374,
      "IT": 1375,
      "Ġmust": 1376,
      "Ġsay": 1377,
      "Ġet": 1378,
      "Ġlaw": 1379,
      "Ġav": 1380,
      "âĢľ": 1381,
      "acter": 1382,
      "man": 1383,
      "aim": 1384,
      "Ġtreat": 1385,
      "ĠYou": 1386,
      "ral": 1387,
      "Ġtake": 1388,
      "ran": 1389,
      "itive": 1390,
      "Ġiss": 1391,
      "rict": 1392,
      "ysis": 1393,
      "ivers": 1394,
      "Ġ**": 1395,
      "for": 1396,
      "Ġ15": 1397,
      "ered": 1398,
      "dd": 1399,
      "Let": 1400,
      "less": 1401,
      "Ġlet": 1402,
      "hip": 1403,
      "Ġinc": 1404,
      "ĠAn": 1405,
      "Ġsignificant": 1406,
      "da": 1407,
      "Ġperson": 1408,
      "33": 1409,
      "alk": 1410,
      "Ġquest": 1411,
      "Ġchild": 1412,
      "Ġstill": 1413,
      "Ġcou": 1414,
      "Ġfin": 1415,
      "Ġrun": 1416,
      "ouse": 1417,
      "ters": 1418,
      "Ġopt": 1419,
      "Ġcontrol": 1420,
      "not": 1421,
      "urther": 1422,
      "agn": 1423,
      "Ġfam": 1424,
      "chn": 1425,
      "Ġsom": 1426,
      "ination": 1427,
      "Ġ--": 1428,
      "ross": 1429,
      "Ġelect": 1430,
      "rt": 1431,
      "ww": 1432,
      "aterial": 1433,
      "Ġlim": 1434,
      "Ġexpl": 1435,
      "ml": 1436,
      "Ġcent": 1437,
      "Ġresults": 1438,
      "oot": 1439,
      "ĠNew": 1440,
      "Ġmeas": 1441,
      "Ġdirect": 1442,
      "].": 1443,
      "ploy": 1444,
      "AL": 1445,
      "que": 1446,
      "ars": 1447,
      "serv": 1448,
      "60": 1449,
      "ier": 1450,
      "Ġinformation": 1451,
      "Ex": 1452,
      "Ġstand": 1453,
      "Ġident": 1454,
      "Ġz": 1455,
      "Ġpost": 1456,
      "oh": 1457,
      "27": 1458,
      "vious": 1459,
      "Ġgl": 1460,
      "Ġdeterm": 1461,
      "âĢĵ": 1462,
      "();": 1463,
      "Ġcontin": 1464,
      "64": 1465,
      "AN": 1466,
      "yn": 1467,
      "ead": 1468,
      "ention": 1469,
      "Ġday": 1470,
      "Ġ18": 1471,
      "ek": 1472,
      "200": 1473,
      "Ġstat": 1474,
      "Ġfollowing": 1475,
      "ides": 1476,
      "atch": 1477,
      "99": 1478,
      "lease": 1479,
      "Ġaff": 1480,
      "ording": 1481,
      "meric": 1482,
      "ior": 1483,
      "ots": 1484,
      "ately": 1485,
      "This": 1486,
      "Ġallow": 1487,
      "Ġed": 1488,
      "aj": 1489,
      "Ġprodu": 1490,
      "work": 1491,
      "me": 1492,
      "23": 1493,
      "Ġdel": 1494,
      "Ġgoing": 1495,
      "05": 1496,
      "ience": 1497,
      "âĢĶ": 1498,
      "def": 1499,
      "eral": 1500,
      "resent": 1501,
      "ames": 1502,
      "ote": 1503,
      "Ġmult": 1504,
      "Ġreal": 1505,
      "âĪ": 1506,
      "Ġbre": 1507,
      "ĊĠĠ": 1508,
      "Ġcondition": 1509,
      "Ġ,": 1510,
      "Ġca": 1511,
      "ission": 1512,
      "cur": 1513,
      "ets": 1514,
      "ived": 1515,
      "ured": 1516,
      "Ġwithin": 1517,
      "Ġcurrent": 1518,
      ")\\": 1519,
      "Ġprot": 1520,
      "ium": 1521,
      "ves": 1522,
      "Ġsince": 1523,
      "ural": 1524,
      "28": 1525,
      "Ġredu": 1526,
      "ently": 1527,
      "Pro": 1528,
      "45": 1529,
      "ule": 1530,
      "Ġrece": 1531,
      "amet": 1532,
      "}(": 1533,
      "Ġmean": 1534,
      "ished": 1535,
      "Ġinterest": 1536,
      "land": 1537,
      "Ġcare": 1538,
      "bf": 1539,
      "ID": 1540,
      ",âĢĿ": 1541,
      "Ġgover": 1542,
      "lex": 1543,
      "rid": 1544,
      "Ġinvest": 1545,
      "Ġdev": 1546,
      "be": 1547,
      "akes": 1548,
      "Ġstruct": 1549,
      "vert": 1550,
      "Ġrest": 1551,
      "Ġhealth": 1552,
      "Ġfield": 1553,
      "Con": 1554,
      "az": 1555,
      "Ġerr": 1556,
      "ĠX": 1557,
      "Ġworld": 1558,
      "Ġwr": 1559,
      "35": 1560,
      "Ġaddition": 1561,
      "crib": 1562,
      "Ġlife": 1563,
      "ains": 1564,
      "ãģ": 1565,
      "Fig": 1566,
      "mathcal": 1567,
      "Ġpass": 1568,
      "ump": 1569,
      "Ġbas": 1570,
      "ambda": 1571,
      "Ġrespect": 1572,
      "Ġaround": 1573,
      "pi": 1574,
      "Ġexample": 1575,
      "ĠTr": 1576,
      "arm": 1577,
      "Ġ14": 1578,
      "Ġclaim": 1579,
      "Ġ$$\\": 1580,
      "chool": 1581,
      "ives": 1582,
      "ĠDe": 1583,
      "Ġopen": 1584,
      "bers": 1585,
      "Ġmark": 1586,
      "ially": 1587,
      "0000": 1588,
      "Ġve": 1589,
      "Ġassoci": 1590,
      "ĠSh": 1591,
      "gen": 1592,
      "Ġanother": 1593,
      "arent": 1594,
      "Ġinde": 1595,
      "use": 1596,
      "ĠHowever": 1597,
      "SE": 1598,
      "Ġarg": 1599,
      "Ġ16": 1600,
      "Ġcommun": 1601,
      "son": 1602,
      "ĠCl": 1603,
      "ane": 1604,
      "Ã©": 1605,
      "26": 1606,
      "rel": 1607,
      "htt": 1608,
      "Ġincluding": 1609,
      "Ġart": 1610,
      "Ġimp": 1611,
      "Ġhum": 1612,
      "36": 1613,
      "ĠWh": 1614,
      "anc": 1615,
      "Ġlow": 1616,
      "Ġgiven": 1617,
      "Ġocc": 1618,
      "Ġhig": 1619,
      "ither": 1620,
      "=\\": 1621,
      "Ġmonth": 1622,
      "Ġlist": 1623,
      "nment": 1624,
      "ee": 1625,
      "ribut": 1626,
      "arg": 1627,
      "29": 1628,
      "Ġprogram": 1629,
      "Ġpower": 1630,
      "Ġchang": 1631,
      "ĠZ": 1632,
      "'m": 1633,
      "reg": 1634,
      "rap": 1635,
      "####": 1636,
      "Ġtem": 1637,
      "Ġpot": 1638,
      "Ġgreat": 1639,
      "here": 1640,
      "iness": 1641,
      "face": 1642,
      "37": 1643,
      "ways": 1644,
      "ining": 1645,
      "Ġadv": 1646,
      "Ġtop": 1647,
      "Ġtry": 1648,
      "label": 1649,
      "Ġbeh": 1650,
      "ott": 1651,
      "}^{": 1652,
      "self": 1653,
      "Ġcal": 1654,
      "ĠInd": 1655,
      "Ġreally": 1656,
      "ĠNo": 1657,
      "Ġ*/": 1658,
      "ffic": 1659,
      "Ġmight": 1660,
      "Ġobject": 1661,
      "ĠAmeric": 1662,
      "yt": 1663,
      "Ġanalysis": 1664,
      "Ġcr": 1665,
      "Ġsl": 1666,
      "Ġcap": 1667,
      "IC": 1668,
      "Ġless": 1669,
      "38": 1670,
      "Ġhead": 1671,
      "Ġ</": 1672,
      "ĠPh": 1673,
      "('": 1674,
      "aining": 1675,
      "ury": 1676,
      ")/": 1677,
      "ething": 1678,
      "ably": 1679,
      "hor": 1680,
      "bl": 1681,
      "Ġes": 1682,
      "Ġhapp": 1683,
      "You": 1684,
      "Ġfew": 1685,
      "================================": 1686,
      "Ġbased": 1687,
      "opy": 1688,
      "angle": 1689,
      "Ġtoo": 1690,
      "Ġplace": 1691,
      "alse": 1692,
      "onse": 1693,
      "stand": 1694,
      "}_": 1695,
      "ĠApp": 1696,
      "Ġself": 1697,
      "ategory": 1698,
      "Ġapplic": 1699,
      "RE": 1700,
      "Ġ#": 1701,
      "roll": 1702,
      "arn": 1703,
      "Ġimportant": 1704,
      "ety": 1705,
      "ird": 1706,
      "ĠThey": 1707,
      "21": 1708,
      "ION": 1709,
      "Ġindic": 1710,
      "thing": 1711,
      "^,": 1712,
      "icro": 1713,
      "Ġchange": 1714,
      "ivid": 1715,
      "mu": 1716,
      "Ġtechn": 1717,
      "Ġevidence": 1718,
      "Ġproduct": 1719,
      "Ġsing": 1720,
      "erence": 1721,
      "Ġobt": 1722,
      "sec": 1723,
      "34": 1724,
      "Ġprob": 1725,
      "Ch": 1726,
      "ised": 1727,
      "Ġbi": 1728,
      "Ġteam": 1729,
      "ts": 1730,
      "Ġfour": 1731,
      "var": 1732,
      "---": 1733,
      "leg": 1734,
      "Ġrese": 1735,
      "Ġunt": 1736,
      "Ġmot": 1737,
      "Ġ11": 1738,
      "Ġsugg": 1739,
      "39": 1740,
      "]\\].": 1741,
      "Ġsuggest": 1742,
      "Ġbus": 1743,
      "Ġtreatment": 1744,
      "Ġwhether": 1745,
      "Ġ{#": 1746,
      "ser": 1747,
      "Ġgra": 1748,
      "ples": 1749,
      "Ġ30": 1750,
      "by": 1751,
      "arget": 1752,
      "Ġvis": 1753,
      "lection": 1754,
      "plic": 1755,
      "LE": 1756,
      "Ġhome": 1757,
      "els": 1758,
      "osed": 1759,
      "Ġfile": 1760,
      "ought": 1761,
      "Ġpop": 1762,
      "abl": 1763,
      "ĠWhat": 1764,
      "elta": 1765,
      "70": 1766,
      "lu": 1767,
      "Ġleg": 1768,
      "ength": 1769,
      "ĠThere": 1770,
      "Ġcommon": 1771,
      "Ġfail": 1772,
      "ergy": 1773,
      "ĠIs": 1774,
      "Ġnext": 1775,
      "fer": 1776,
      "unt": 1777,
      "Ġobserv": 1778,
      "ault": 1779,
      "Ġwom": 1780,
      "mun": 1781,
      "ery": 1782,
      "Ġdefend": 1783,
      "Ġdri": 1784,
      "ĠEx": 1785,
      "Ġpath": 1786,
      "ilar": 1787,
      "ĊĊĠ": 1788,
      "Ġprote": 1789,
      "Ġbest": 1790,
      "Ġgr": 1791,
      "ormal": 1792,
      "amma": 1793,
      "Ġlarge": 1794,
      "Ġsomething": 1795,
      "rop": 1796,
      "Ġleft": 1797,
      "Ġput": 1798,
      "requ": 1799,
      "oss": 1800,
      "used": 1801,
      "action": 1802,
      "ertain": 1803,
      "Ġdescrib": 1804,
      "Re": 1805,
      "Cl": 1806,
      "ĠSo": 1807,
      "ccess": 1808,
      "Ġinvol": 1809,
      "Ġbetter": 1810,
      "Ġgrow": 1811,
      "Ġconn": 1812,
      "sum": 1813,
      "âĪĴ": 1814,
      "Name": 1815,
      "Ġbelie": 1816,
      "}_{": 1817,
      "75": 1818,
      "Ġproblem": 1819,
      "por": 1820,
      "phi": 1821,
      "mathbb": 1822,
      "Ġparticular": 1823,
      "Ġabove": 1824,
      "44": 1825,
      "Ġprof": 1826,
      "Ġrepresent": 1827,
      "ware": 1828,
      "cont": 1829,
      "Ġbo": 1830,
      "ittle": 1831,
      "'re": 1832,
      "Ġtrue": 1833,
      "div": 1834,
      "Ġtot": 1835,
      "Ġimpro": 1836,
      "AS": 1837,
      "90": 1838,
      "ĠCon": 1839,
      "95": 1840,
      "Ġconsider": 1841,
      "To": 1842,
      "hib": 1843,
      "Ġfr": 1844,
      "isk": 1845,
      "Ġreason": 1846,
      "att": 1847,
      "Ġrecord": 1848,
      "Com": 1849,
      "Ġask": 1850,
      "ification": 1851,
      "Ġla": 1852,
      "ĠAll": 1853,
      "$$": 1854,
      "col": 1855,
      "Ġsit": 1856,
      "Ġleast": 1857,
      "Ġpossible": 1858,
      "Ġnet": 1859,
      "Ġseem": 1860,
      "Ġnever": 1861,
      "Ġeas": 1862,
      "version": 1863,
      "Ġcharacter": 1864,
      "ĠUS": 1865,
      "ext": 1866,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1867,
      "Ġproject": 1868,
      ":**": 1869,
      "ene": 1870,
      "ED": 1871,
      "iversity": 1872,
      "ush": 1873,
      "ĠPl": 1874,
      "ina": 1875,
      "RO": 1876,
      "Ġwater": 1877,
      "Ġsk": 1878,
      "osp": 1879,
      "add": 1880,
      "Ġmov": 1881,
      "IS": 1882,
      "che": 1883,
      "Ġquestion": 1884,
      "ream": 1885,
      "********": 1886,
      "ĠUnited": 1887,
      "Ġposition": 1888,
      "ĠState": 1889,
      "ats": 1890,
      "He": 1891,
      "ological": 1892,
      "Ġ==": 1893,
      "aligned": 1894,
      "Ġhist": 1895,
      "Ġturn": 1896,
      "ajor": 1897,
      "Ġdue": 1898,
      "Ġview": 1899,
      "Ġpay": 1900,
      "new": 1901,
      "Ġexpression": 1902,
      "Ġoffic": 1903,
      "Ġinit": 1904,
      "ope": 1905,
      "ET": 1906,
      "}^": 1907,
      "ĠâĢĶ": 1908,
      "ividual": 1909,
      "As": 1910,
      "Ġemploy": 1911,
      "Ġtrial": 1912,
      "];": 1913,
      "Ġavail": 1914,
      "ho": 1915,
      "ik": 1916,
      "mat": 1917,
      "egin": 1918,
      "Ġspe": 1919,
      "Ġdays": 1920,
      "Ġopp": 1921,
      "ĠTo": 1922,
      "Ġgive": 1923,
      "Ġsize": 1924,
      "Ġsever": 1925,
      "If": 1926,
      "resp": 1927,
      "inc": 1928,
      "ĠOn": 1929,
      "Ġ%": 1930,
      "AC": 1931,
      "yd": 1932,
      "Ġcome": 1933,
      "Ġcost": 1934,
      "Ġlight": 1935,
      "Ġide": 1936,
      "Ġsum": 1937,
      "Ġfree": 1938,
      "Ġ{\\": 1939,
      "Ġcode": 1940,
      "Ġ25": 1941,
      "Ġtyp": 1942,
      "ours": 1943,
      "nal": 1944,
      "48": 1945,
      "iron": 1946,
      "Ġuntil": 1947,
      "Ġden": 1948,
      "Ġthings": 1949,
      "bs": 1950,
      "Ġgovernment": 1951,
      "Ġlocal": 1952,
      "Ġben": 1953,
      "Ġ17": 1954,
      "Ġhaving": 1955,
      "Ġbig": 1956,
      "play": 1957,
      "-\\": 1958,
      "iod": 1959,
      "Ġcases": 1960,
      "ends": 1961,
      "Ġprom": 1962,
      "Ġgot": 1963,
      "Ġ)": 1964,
      "enc": 1965,
      "Ġsimilar": 1966,
      "Ġfurther": 1967,
      "eps": 1968,
      "Ġlittle": 1969,
      "Ġpotential": 1970,
      "arrow": 1971,
      "ĊĠĠĠĠĠĠĠĠĠ": 1972,
      "data": 1973,
      "Ġshown": 1974,
      "Ġdise": 1975,
      "usion": 1976,
      "uck": 1977,
      "aps": 1978,
      "Ġder": 1979,
      "igma": 1980,
      "begin": 1981,
      "ackage": 1982,
      "Ġpred": 1983,
      "org": 1984,
      "____": 1985,
      "orn": 1986,
      "....": 1987,
      "etic": 1988,
      "Ġjud": 1989,
      "Ġprevious": 1990,
      "illion": 1991,
      "ĠStates": 1992,
      "Ġelse": 1993,
      "ries": 1994,
      "Ġhuman": 1995,
      "ended": 1996,
      "Ġindividual": 1997,
      "Ġphys": 1998,
      "Ġvol": 1999,
      "ourse": 2000,
      "roup": 2001,
      "HE": 2002,
      "Ġbuild": 2003,
      "Type": 2004,
      "icle": 2005,
      "ances": 2006,
      "ask": 2007,
      "co": 2008,
      "Ġeither": 2009,
      "Ġcho": 2010,
      "Ġalways": 2011,
      "ĠAd": 2012,
      "čĊ": 2013,
      "idth": 2014,
      "ables": 2015,
      "Ġprovide": 2016,
      "66": 2017,
      "Ġfamily": 2018,
      "Ġpa": 2019,
      "Ġ13": 2020,
      "ĠRes": 2021,
      "Ġgeneral": 2022,
      "Ġsuper": 2023,
      "ney": 2024,
      "Ġhigher": 2025,
      "ocument": 2026,
      "itor": 2027,
      "Ġgre": 2028,
      "Ġorgan": 2029,
      "}$$": 2030,
      "Id": 2031,
      "Ġweek": 2032,
      "ĠThese": 2033,
      "Ġspace": 2034,
      "ering": 2035,
      "98": 2036,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2037,
      "Ġmaterial": 2038,
      "Ġcomb": 2039,
      "Ġgame": 2040,
      "opt": 2041,
      "oney": 2042,
      "Cont": 2043,
      "Ġknown": 2044,
      "Ġspecific": 2045,
      "Ġold": 2046,
      "Ġcalled": 2047,
      "though": 2048,
      "Ġrate": 2049,
      "Ġpriv": 2050,
      "ĠShe": 2051,
      "uro": 2052,
      "ctor": 2053,
      "For": 2054,
      "Ġfeel": 2055,
      "uff": 2056,
      "):": 2057,
      "Ġmain": 2058,
      "Ġmajor": 2059,
      "beta": 2060,
      "lev": 2061,
      "lambda": 2062,
      "Ġavailable": 2063,
      "But": 2064,
      "back": 2065,
      "ĠLe": 2066,
      "oper": 2067,
      "cd": 2068,
      "Ġhard": 2069,
      "ĠCol": 2070,
      "Ġbro": 2071,
      "Ċĉĉĉ": 2072,
      "aut": 2073,
      "68": 2074,
      "Ġrad": 2075,
      "></": 2076,
      "Ġ!": 2077,
      "ĠCourt": 2078,
      "aring": 2079,
      "imal": 2080,
      "\\_": 2081,
      "ison": 2082,
      "UL": 2083,
      "rain": 2084,
      "Ġsingle": 2085,
      "04": 2086,
      "ey": 2087,
      "Ġ24": 2088,
      "Ġstandard": 2089,
      "Ġsw": 2090,
      "Ġword": 2091,
      "Ġhold": 2092,
      "ental": 2093,
      "Ġschool": 2094,
      "97": 2095,
      "Ġtotal": 2096,
      "Ġorig": 2097,
      "ready": 2098,
      "eq": 2099,
      "oor": 2100,
      "Ġtre": 2101,
      "mod": 2102,
      "67": 2103,
      "ption": 2104,
      "aintiff": 2105,
      "Ġvalues": 2106,
      "itted": 2107,
      "Category": 2108,
      "Ġable": 2109,
      "{{\\": 2110,
      "Ġenergy": 2111,
      "Ġmass": 2112,
      "ten": 2113,
      "Ġchildren": 2114,
      "Ġcirc": 2115,
      "Ġplan": 2116,
      "osis": 2117,
      "Ġstudies": 2118,
      "ators": 2119,
      "Ġmeans": 2120,
      "An": 2121,
      "Ġlik": 2122,
      "Ġassociated": 2123,
      "Ġseveral": 2124,
      "Ġ>": 2125,
      "Ġabs": 2126,
      "raw": 2127,
      "essage": 2128,
      "Ġunderstand": 2129,
      "bar": 2130,
      "iple": 2131,
      "Ġinvestig": 2132,
      "Ġfac": 2133,
      "pped": 2134,
      "ĠSp": 2135,
      "Ġbusiness": 2136,
      "Ġarea": 2137,
      "Ġneg": 2138,
      "gment": 2139,
      "iol": 2140,
      "rad": 2141,
      "ember": 2142,
      "Ġdiv": 2143,
      "ĠThat": 2144,
      "asing": 2145,
      "this": 2146,
      "Ġside": 2147,
      "mm": 2148,
      "ĠCal": 2149,
      "})": 2150,
      "Ġmove": 2151,
      "65": 2152,
      "ressed": 2153,
      "Ġaction": 2154,
      "Ġappear": 2155,
      "Ġfull": 2156,
      "Ġreview": 2157,
      "Ġsequ": 2158,
      "Ġcrit": 2159,
      "Ġlater": 2160,
      "Ġid": 2161,
      "Ġparamet": 2162,
      "ler": 2163,
      "ĠSc": 2164,
      "mit": 2165,
      "AP": 2166,
      "import": 2167,
      "Tr": 2168,
      "utes": 2169,
      "lected": 2170,
      "Ġwhy": 2171,
      "ences": 2172,
      "idd": 2173,
      "ustom": 2174,
      "conom": 2175,
      "fo": 2176,
      "_\\": 2177,
      "ern": 2178,
      "uppose": 2179,
      "Ġtimes": 2180,
      "Ġdepend": 2181,
      "ocial": 2182,
      "AM": 2183,
      "Ġsens": 2184,
      "ued": 2185,
      "Ġperiod": 2186,
      "Ġbody": 2187,
      "Ġreported": 2188,
      "go": 2189,
      "And": 2190,
      "td": 2191,
      "ibility": 2192,
      "rack": 2193,
      "cle": 2194,
      "ystem": 2195,
      "ored": 2196,
      "Ġage": 2197,
      "Ġgroups": 2198,
      "Ġdom": 2199,
      "iting": 2200,
      "88": 2201,
      "Ġshort": 2202,
      "ĊĊĠĠĠĠĠĠĠ": 2203,
      "ilde": 2204,
      "itle": 2205,
      "acy": 2206,
      "sq": 2207,
      "amples": 2208,
      "ĠAr": 2209,
      "ĠAt": 2210,
      "ume": 2211,
      "rug": 2212,
      "pri": 2213,
      "Ġfar": 2214,
      "II": 2215,
      "Ġtarget": 2216,
      "fl": 2217,
      "Ġlot": 2218,
      "ension": 2219,
      "ising": 2220,
      "urs": 2221,
      "Ġwar": 2222,
      "ĠUniversity": 2223,
      "oun": 2224,
      "Ġexist": 2225,
      "Ġaccess": 2226,
      "clude": 2227,
      "ception": 2228,
      "Ġerror": 2229,
      "eb": 2230,
      "Ġalready": 2231,
      "Ġdiscuss": 2232,
      "Ġ100": 2233,
      "class": 2234,
      "31": 2235,
      "af": 2236,
      "Ġamount": 2237,
      "stit": 2238,
      "viron": 2239,
      "Ġkeep": 2240,
      "><": 2241,
      "UT": 2242,
      "ift": 2243,
      "ivity": 2244,
      "Ġ=>": 2245,
      "ĠWhen": 2246,
      "ling": 2247,
      "alf": 2248,
      "String": 2249,
      "ams": 2250,
      "^{-": 2251,
      "OD": 2252,
      "indow": 2253,
      "Ċĉĉĉĉ": 2254,
      "Ġrequired": 2255,
      "Ġresponse": 2256,
      "Ġamong": 2257,
      "equ": 2258,
      "Ġprim": 2259,
      "Ġfinal": 2260,
      "Ġsent": 2261,
      "ribution": 2262,
      "pone": 2263,
      "Ġcertain": 2264,
      "Ġdone": 2265,
      "Ġstrong": 2266,
      "oph": 2267,
      "Ġcourse": 2268,
      "Ġlevels": 2269,
      "ged": 2270,
      "AD": 2271,
      "Ġpract": 2272,
      "nces": 2273,
      "69": 2274,
      "Ġcompared": 2275,
      "Ġtext": 2276,
      "Ġterms": 2277,
      "Ġlower": 2278,
      "Ġdidn": 2279,
      "verse": 2280,
      "Is": 2281,
      "posed": 2282,
      "Res": 2283,
      "aken": 2284,
      "outh": 2285,
      "'ve": 2286,
      "verage": 2287,
      "empt": 2288,
      "Ġrisk": 2289,
      "Ġkey": 2290,
      "47": 2291,
      "ograph": 2292,
      "%)": 2293,
      "~~": 2294,
      "AG": 2295,
      "55": 2296,
      "../": 2297,
      "Ġsure": 2298,
      "ique": 2299,
      "Ġsuccess": 2300,
      "Ġalong": 2301,
      "uation": 2302,
      "Ġsubject": 2303,
      "ĊĠĠĠĠĠĠ": 2304,
      "Ġrequire": 2305,
      "Ġ50": 2306,
      "Ġpercent": 2307,
      "!\"": 2308,
      "chan": 2309,
      "omet": 2310,
      "ape": 2311,
      "Ġissue": 2312,
      "ories": 2313,
      "yle": 2314,
      "table": 2315,
      "mission": 2316,
      "icy": 2317,
      "Ġpress": 2318,
      "Ġexperim": 2319,
      "ending": 2320,
      "side": 2321,
      "ãĥ": 2322,
      "Ġdevelopment": 2323,
      "Ġoften": 2324,
      "olution": 2325,
      "Ġactivity": 2326,
      "rect": 2327,
      "iving": 2328,
      "Ġ${\\": 2329,
      "erc": 2330,
      "ãĤ": 2331,
      "Ġport": 2332,
      "US": 2333,
      "ayer": 2334,
      "Ġhowever": 2335,
      "rist": 2336,
      "ival": 2337,
      "Ġdesign": 2338,
      "Ġcompon": 2339,
      "Ġpolit": 2340,
      "100": 2341,
      "Ġincreased": 2342,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 2343,
      "Ġcontent": 2344,
      "place": 2345,
      "uit": 2346,
      "Ġdecl": 2347,
      "ores": 2348,
      "sub": 2349,
      "ĠCo": 2350,
      "sigma": 2351,
      "lete": 2352,
      "mand": 2353,
      "Ġfore": 2354,
      "}{\\": 2355,
      "Ġagree": 2356,
      "Ġsal": 2357,
      "Ġtum": 2358,
      "Ġrelations": 2359,
      "Ġfund": 2360,
      "Ġaccount": 2361,
      "ilon": 2362,
      "ĠBl": 2363,
      "Al": 2364,
      "sw": 2365,
      "Ġkind": 2366,
      "http": 2367,
      "Ġparticip": 2368,
      "Ġthought": 2369,
      "Ġfri": 2370,
      "Ġsays": 2371,
      "Ġresearch": 2372,
      "Wh": 2373,
      "rix": 2374,
      "Ġjob": 2375,
      "Ġeng": 2376,
      "Ġevent": 2377,
      "Ġwomen": 2378,
      "Ġaccording": 2379,
      "atory": 2380,
      "Ġbenef": 2381,
      "Ġdisease": 2382,
      "iation": 2383,
      "Ġmen": 2384,
      "ogn": 2385,
      "Ġrole": 2386,
      "Ġcheck": 2387,
      "Ġnecess": 2388,
      "Ġestim": 2389,
      "85": 2390,
      "Ġmaking": 2391,
      "Ġdefendant": 2392,
      "Ġmicro": 2393,
      "Ġworking": 2394,
      "cription": 2395,
      "Ġincrease": 2396,
      "Ġmonths": 2397,
      "Ġeval": 2398,
      "77": 2399,
      "Ġaway": 2400,
      "Ġauthor": 2401,
      "Ġmil": 2402,
      "ister": 2403,
      "ids": 2404,
      "Ġclin": 2405,
      "ges": 2406,
      "arc": 2407,
      "medi": 2408,
      "Ġcancer": 2409,
      "big": 2410,
      "Ġbecome": 2411,
      "Ġchanges": 2412,
      "vironment": 2413,
      "Ġsat": 2414,
      "orth": 2415,
      "----------------------------------------------------------------": 2416,
      "return": 2417,
      "ibr": 2418,
      "96": 2419,
      "Ġfactors": 2420,
      "Ġlo": 2421,
      "ai": 2422,
      "string": 2423,
      "Ġfood": 2424,
      "View": 2425,
      "'ll": 2426,
      "ĠIN": 2427,
      "Ġquant": 2428,
      "Ġinclude": 2429,
      "Ġcannot": 2430,
      "Ġprovided": 2431,
      "Ġtold": 2432,
      "}}\\": 2433,
      "Ġrange": 2434,
      "Ġthing": 2435,
      "List": 2436,
      "Ġrespons": 2437,
      "App": 2438,
      "ground": 2439,
      "94": 2440,
      "ubl": 2441,
      "IM": 2442,
      "test": 2443,
      "Ġcomput": 2444,
      "âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ": 2445,
      "pper": 2446,
      "Ġnormal": 2447,
      "Ġbase": 2448,
      "ĠOr": 2449,
      "08": 2450,
      "OT": 2451,
      "cret": 2452,
      "gin": 2453,
      "Ġ`": 2454,
      "html": 2455,
      "aster": 2456,
      "date": 2457,
      "Ġeffects": 2458,
      "gether": 2459,
      "UR": 2460,
      "Ġtogether": 2461,
      "sequ": 2462,
      "ĠCan": 2463,
      "ources": 2464,
      "ava": 2465,
      "ĠMed": 2466,
      "uture": 2467,
      "key": 2468,
      "ĠInt": 2469,
      "Ġcomplet": 2470,
      "Ġupon": 2471,
      "ley": 2472,
      "Ġtell": 2473,
      "IG": 2474,
      "Ġstring": 2475,
      "Ġobserved": 2476,
      "ĠGen": 2477,
      "istic": 2478,
      "angu": 2479,
      "Ġdetail": 2480,
      "Ġenough": 2481,
      "minist": 2482,
      "Ġseen": 2483,
      "umber": 2484,
      "Ġenc": 2485,
      "How": 2486,
      "On": 2487,
      "respond": 2488,
      "Ġservice": 2489,
      "Ġconduct": 2490,
      "Ġsection": 2491,
      "Ġcalcul": 2492,
      "aces": 2493,
      "Col": 2494,
