{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"Ā":175,"ā":176,"Ă":177,"ĉ":178,"Ċ":179,"ċ":180,"Č":181,"č":182,"ě":183,"Ġ":184,"ġ":185,"Ģ":186,"ģ":187,"Ĥ":188,"ĥ":189,"Ħ":190,"ħ":191,"Ĩ":192,"ĩ":193,"Ī":194,"ī":195,"Ĭ":196,"ĭ":197,"Į":198,"į":199,"İ":200,"ı":201,"Ĳ":202,"ĳ":203,"Ĵ":204,"ĵ":205,"Ķ":206,"ķ":207,"ĸ":208,"Ĺ":209,"ĺ":210,"Ļ":211,"ļ":212,"Ľ":213,"ľ":214,"Ŀ":215,"ŀ":216,"Ł":217,"ł":218,"Ń":219,"ĠĠ":220,"Ġt":221,"Ġa":222,"in":223,"he":224,"re":225,"on":226,"ĠĠĠĠ":227,"Ġthe":228,"at":229,"er":230,"Ġs":231,"en":232,"Ġo":233,"Ġc":234,"Ġw":235,"is":236,"or":237,"it":238,"es":239,"al":240,"ed":241,"an":242,"Ġp":243,"Ġf":244,"Ġb":245,"Ġan":246,"ing":247,"Ġin":248,"Ġof":249,"ar":250,"ion":251,"ou":252,"Ġm":253,"Ġd":254,"ic":255,"le":256,"Ġto":257,"--":258,"as":259,"Ġand":260,"ro":261,"ĠĠĠĠĠĠĠĠ":262,"ent":263,"Ġth":264,"ct":265,"Ġh":266,"Ġre":267,"et":268,"Ġn":269,"el":270,"st":271,"om":272,"il":273,"Ġe":274,"Ġl":275,"id":276,"ig":277,"im":278,"ot":279,"ve":280,"Ġis":281,"ut":282,"Ġg":283,"Ġ(":284,"ĠT":285,"ol":286,"am":287,"ĠI":288,"ation":289,"----":290,"se":291,"âĢ":292,"ce":293,"ly":294,"Ġfor":295,"==":296,"ur":297,"ĠS":298,"Ġbe":299,"ow":300,"Ġthat":301,"Ġu":302,"ĠĠĠ":303,"ra":304,"Ġon":305,"ĠA":306,"ĠC":307,"ver":308,"Ġst":309,"ch":310,"Ġ1":311,"ul":312,"ith":313,"if":314,"ad":315,"ay":316,"Ġcon":317,"Ġwith":318,"Ġy":319,"Ġas":320,"ir":321,"od":322,"Ġ$":323,"Ġpro":324,"ter":325,"ate":326,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":327,"um":328,"Ġit":329,"ĠM":330,"ab":331,"Ġwe":332,"her":333,"00":334,"pp":335,"Ġal":336,"ri":337,"Ġ\"":338,"Ġv":339,"ge":340,"nd":341,"Ġ2":342,"Ġde":343,"ĠP":344,"Ġwh":345,"res":346,"ect":347,"qu":348,"os":349,"ment":350,"ht":351,"Ġyou":352,"Ġex":353,"est":354,"ist":355,"ac":356,"ĠThe":357,"Ġwas":358,"us":359,"ant":360,"ĠB":361,"Ġcom":362,"Ġor":363,"Ġ\\":364,"op":365,"Ġare":366,"Ġhe":367,"em":368,"Ġsu":369,"**":370,"iv":371,"--------":372,"th":373,"ity":374,"Ġat":375,"oc":376,"nt":377,"====":378,"ĠF":379,"ers":380,"Ġ=":381,"ain":382,"ess":383,"ĠH":384,"ore":385,"Ġby":386,"ĠD":387,"ill":388,"ld":389,"rom":390,"Ġ-":391,"and":392,"ĠW":393,"un":394,"Ġr":395,"Ġnot":396,"ight":397,"end":398,"ive":399,"Ġse":400,"Ġha":401,"ĠR":402,"ke":403,"ort":404,"ĠL":405,"pe":406,"ĠN":407,"Ġne":408,"Ġthis":409,"pt":410,"art":411,"âĢĻ":412,"Ġfrom":413,"ud":414,"ĊĠĠĠĠ":415,"red":416,"ial":417,"{\\":418,"pl":419,"ies":420,"Ġsh":421,"ĊĠĠĠ":422,"ĠG":423,"ction":424,"ĠE":425,"ell":426,"ated":427,"Ġch":428,"Ġhave":429,"ine":430,"our":431,"ure":432,"all":433,"Ġ0":434,"ould":435,"ag":436,"te":437,"Ġle":438,"'s":439,"per":440,"og":441,"ff":442,"Ġ*":443,"ical":444,").":445,"Ġcan":446,"ame":447,"ĠO":448,"ust":449,"Ġ3":450,"ue":451,"rou":452,"age":453,"ib":454,"cl":455,"iz":456,"ich":457,"ase":458,"ard":459,"able":460,"Ġres":461,"Ġus":462,"out":463,"Ġj":464,"ome":465,"ie":466,"Ġwhe":467,"Ġab":468,"act":469,"Ġcl":470,");":471,"Ġ{":472,"_{":473,"..":474,"ost":475,"Ġcomp":476,"ast":477,"ult":478,"ass":479,"ĠU":480,"ans":481,"Ġad":482,"ther":483,"Ġwere":484,"Ġcont":485,"Ġpl":486,"ĠJ":487,"ph":488,"ack":489,"Ġk":490,"Ġme":491,"01":492,"=\"":493,"ide":494,"ath":495,".\"":496,"Ġim":497,"ĊĠĠĠĠĠĠĠĠ":498,"orm":499,"ign":500,"The":501,"Ġall":502,"ĠâĢ":503,"ub":504,"Ġ[":505,"ĊĠ":506,"ition":507,"ip":508,"Ġ+":509,"Ġdo":510,"ap":511,"ak":512,"ind":513,"Ġhas":514,"ĊĠĠĠĠĠĠĠ":515,"ft":516,"ary":517,"ice":518,"ens":519,"Ġ4":520,"ime":521,"one":522,"Ġwhich":523,"ĉĉ":524,"cc":525,"du":526,"ĠIn":527,"ous":528,"========":529,"Ġapp":530,"Ġbut":531,"Ġtr":532,"Ġdis":533,"Ġint":534,"ents":535,"ress":536,"ations":537,"int":538,"Ġwor":539,"con":540,"ence":541,"are":542,"Ġwill":543,"ru":544,"ear":545,"ong":546,"ere":547,"),":548,"Ġgo":549,"ile":550,"----------------":551,"Ġ&":552,"ok":553,"Ġ5":554,"//":555,"ose":556,"Ġ<":557,"de":558,"}}":559,"ions":560,"Ġen":561,"Ġout":562,"ber":563,"ance":564,"Ġif":565,"ia":566,"Ġun":567,"Ġper":568,"au":569,"ĠTh":570,"av":571,"port":572,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":573,"gh":574,"ally":575,"so":576,"ely":577,"xt":578,"ory":579,"Ġone":580,"ace":581,"ty":582,"ang":583,"Ġqu":584,"ach":585,"Ġhis":586,"ord":587,"ire":588,"Ġev":589,"Ġthey":590,"iff":591,"ry":592,"âĢĿ":593,"Âł":594,"Ġso":595,"ree":596,"form":597,"Ġpart":598,"Ġar":599,"lic":600,"Ġmore":601,"ail":602,"Ġtheir":603,"ys":604,"ors":605,"Ġup":606,"cre":607,"ĠK":608,"Ġthere":609,"Ġpre":610,"Ġ$\\":611,"Ġsp":612,"ake":613,"Ġag":614,"ite":615,"ep":616,"Ġother":617,"ll":618,"ĠSt":619,"very":620,"ound":621,"Ġli":622,"ject":623,"vel":624,"com":625,"ne":626,"}\\":627,"ount":628,"own":629,"Ġsa":630,"Ġyour":631,"ĊĊ":632,"ata":633,"ates":634,"Ġbeen":635,"Ġhad":636,"right":637,"Ġany":638,"urn":639,"Ġman":640,"Ġalso":641,"Ġ}":642,"Ġwho":643,"Ġno":644,"ks":645,"erv":646,"we":647,"Ġ'":648,"ĠV":649,"Ġwould":650,"ric":651,"nder":652,"eth":653,"Ġ6":654,"ific":655,"Ġwhen":656,"erm":657,"Ġabout":658,"low":659,"Ġass":660,"[@":661,"Ġob":662,"}$":663,"ple":664,"Ġtime":665,"ĠâĢľ":666,"\\]":667,"ater":668,"ook":669,"^{":670,"ob":671,"Ġthan":672,"rac":673,"Ġmy":674,"wo":675,"Ġdef":676,"Ġover":677,"</":678,"Ġexp":679,"rib":680,"ĠĠĠĠĠĠĠ":681,"Ġsc":682,"Ġbet":683,"row":684,"Ġ19":685,"Ġits":686,"clud":687,"Ġdiff":688,"'t":689,"ref":690,"Ġsome":691,"fter":692,"Ġte":693,"math":694,"10":695,"lect":696,"Ġsy":697,"vers":698,"Ġgen":699,"Ġ_":700,"get":701,"old":702,"ode":703,"ces":704,"Ġsub":705,"Ġnew":706,"In":707,"hat":708,"ove":709,"Ġinter":710,"ied":711,"ps":712,"Ġoff":713,"irst":714,"Ġam":715,"ring":716,"pec":717,"ays":718,"Ġrec":719,"ĠY":720,"reat":721,"Ġfe":722,"Ġacc":723,"Ġcomm":724,"Ġpat":725,"19":726,"ced":727,"ause":728,"Ġact":729,"Ġkn":730,"Ġunder":731,"Ġour":732,"Ġrel":733,"Ġval":734,"Ġcons":735,"Ġget":736,"ink":737,"ov":738,"Ġdes":739,"Ġpe":740,"ild":741,"Ġ7":742,"ative":743,"ĊĠĠĠĠĠĠĠĠĠĠĠ":744,"Ġinto":745,"left":746,"ef":747,"ari":748,"ings":749,"iss":750,"ĠIt":751,"Ġonly":752,"Ġstud":753,"ual":754,"ert":755,"Ġtwo":756,"Ġmay":757,"Ġyear":758,"Ġsaid":759,"ma":760,"âĶ":761,"Ġbec":762,"ons":763,"Ġwork":764,"##":765,"ular":766,"pro":767,"Ġpos":768,"iew":769,"Ġinv":770,"12":771,"Ġro":772,"Ġher":773,"Ġreg":774,"Ġadd":775,"Ġ8":776,"ĠCh":777,"Ġuse":778,"unction":779,"Ġtrans":780,"Ġthem":781,"igh":782,"Ġmod":783,"Ġret":784,"ian":785,"ex":786,"Ġlike":787,"ark":788,"Ġwhat":789,"ĠThis":790,"hed":791,"ick":792,"oint":793,"Ġem":794,"ck":795,"ased":796,"âĶĢ":797,"Ġsuch":798,"Ġpres":799,"Ġbl":800,"Ġform":801,"ond":802,"olog":803,"ating":804,"Ġph":805,"Ġ201":806,"Ġeff":807,"cess":808,"ĠWe":809,"Ġco":810,"Ġcol":811,"Ġdiffere":812,"Ġfirst":813,"itt":814,"Ġthese":815,"ock":816,"ient":817,"Ġresp":818,"ility":819,"Ġ9":820,"ments":821,"Ġjust":822,"âĶĢâĶĢ":823,"stem":824,"ont":825,"elf":826,"Ġprov":827,"Ġ10":828,"ox":829,"ish":830,"Ġafter":831,"Ċĉĉ":832,"Ġwhere":833,"ween":834,"oth":835,"Ġdet":836,"Ġsign":837,"ĊĠĠĠĠĠ":838,"11":839,"Ġthen":840,"aw":841,"ident":842,"ss":843,"Ġneed":844,"Ġset":845,"ec":846,"Ġpol":847,"Ġind":848,"ange":849,"ict":850,"ood":851,"ution":852,"Ġhow":853,"Ġbetween":854,"the":855,"ople":856,"Ġclass":857,"ublic":858,"Ġcould":859,"ise":860,"================":861,"Ġresult":862,"Ġrem":863,"sp":864,"Ġgrou":865,"ize":866,"ype":867,"ollow":868,"cept":869,"ix":870,"eg":871,"les":872,"()":873,"Ġatt":874,"Ġtra":875,"ients":876,"up":877,"\",":878,"Ġra":879,"ough":880,"Ġinclud":881,"Ġsupp":882,"Ġpr":883,"Ġused":884,"ious":885,"eld":886,"St":887,"ourt":888,"Ġdata":889,"ible":890,"Ġnum":891,"20":892,"tern":893,"Ġcell":894,"cy":895,"Ġshe":896,"ble":897,"Ċĉ":898,"Ġshow":899,"inal":900,"oy":901,"Ġac":902,"Ġfact":903,"Ġsur":904,"Ġ\\[":905,"ER":906,"Ġcor":907,"Ġsim":908,"Ġdid":909,"Ġshould":910,"ues":911,"ax":912,"type":913,"Ġknow":914,"\">":915,"Ġfollow":916,"ĠUn":917,"Ġspec":918,"Ġend":919,"ĠHe":920,"Ġpeople":921,"fig":922,"ull":923,"Ġfunction":924,"Ġdist":925,"pos":926,"000":927,"ram":928,"its":929,"der":930,".,":931,"Ġfl":932,"ning":933,"ren":934,"](":935,"hen":936,"rough":937,"fore":938,"Ġbecause":939,"ON":940,"ined":941,"als":942,"__":943,"Ġrequ":944,"ited":945,"Ġusing":946,"ield":947,"ities":948,"ade":949,"ics":950,"ever":951,"15":952,"ruct":953,"ms":954,"Ġsee":955,"ract":956,"IN":957,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":958,"rit":959,"Ġmost":960,"Ġinf":961,"Ġsm":962,"ection":963,"Ġi":964,"Ġconst":965,"){":966,"Ġinst":967,"Ġback":968,")$":969,"13":970,"Ġgener":971,"ful":972,"Ġ.":973,"uring":974,"16":975,"Ġwell":976,"Ġtest":977,"Ġext":978,"]{":979,"Ġsystem":980,"duct":981,"Ġ:":982,"Ġthrough":983,"frac":984,"ures":985,"ational":986,"->":987,"Ġhim":988,"Ġdifferent":989,"_{\\":990,"Ġright":991,"--------------------------------":992,"Ġcase":993,"to":994,"Ġeach":995,"Ġagain":996,"li":997,"Ġchar":998,"Ġreturn":999,"ute":1000,"Ġbu":1001,"ower":1002,"mer":1003,"ator":1004,"14":1005,"âĢī":1006,"Ġref":1007,"ew":1008,"sc":1009,"Ġwant":1010,"Ġpatients":1011,"ĠĠĠĠĠ":1012,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1013,"ically":1014,"Ġhigh":1015,"ized":1016,"Ġdoes":1017,"Ġeffect":1018,"hes":1019,"imes":1020,"(\\":1021,"Ġent":1022,"))":1023,"ins":1024,"Ġ[@":1025,"Th":1026,"io":1027,"uch":1028,"cond":1029,"pr":1030,"Ġstate":1031,"},":1032,"text":1033,"round":1034,"val":1035,"ily":1036,"nce":1037,"Ġmin":1038,"err":1039,"Ġincre":1040,"Ġmake":1041,"Ġanal":1042,"put":1043,"...":1044,"Ġsame":1045,"Ġcur":1046,"ool":1047,"****":1048,"ethod":1049,"$\\":1050,"ript":1051,"uc":1052,"par":1053,"vent":1054,"wn":1055,"ger":1056,"let":1057,"Ġpar":1058,"Ġ200":1059,"Ġevery":1060,"ta":1061,"cent":1062,"],":1063,"Ġeven":1064,"other":1065,"set":1066,"Ġinte":1067,"Ġyears":1068,"aint":1069,"ared":1070,"ES":1071,"ork":1072,"Ġdi":1073,"Ġmon":1074,"Ġfind":1075,"rol":1076,"oci":1077,"cer":1078,"ases":1079,"18":1080,"Ġpoint":1081,"ym":1082,"atic":1083,"Ġtri":1084,"arch":1085,"ug":1086,"Ġcall":1087,"ants":1088,"Ġthose":1089,"app":1090,"Ġx":1091,"Ġmed":1092,"ince":1093,"Ġpartic":1094,"Ġ|":1095,"ĠSe":1096,"velop":1097,"Ġboth":1098,"Ġway":1099,"cal":1100,"ven":1101,"Ġnow":1102,"Ġdon":1103,"ample":1104,"Ġ12":1105,"Ġvery":1106,"ense":1107,"Ġvari":1108,"Ġ@":1109,"ected":1110,"read":1111,"Ġmat":1112,"rent":1113,"Ġser":1114,"dition":1115,"ason":1116,"Ġappro":1117,"Ġlong":1118,"und":1119,"irect":1120,"AT":1121,"yl":1122,"Ġdec":1123,"ĠCom":1124,"ages":1125,"Ġke":1126,"ward":1127,"Ġnumber":1128,"Ġexper":1129,"Ġhere":1130,"Ġfound":1131,"led":1132,"50":1133,"Ġbel":1134,"eta":1135,"rm":1136,"Ġaut":1137,"Ġbeing":1138,"}{":1139,"Ġcar":1140,"Ġlook":1141,"Ġplay":1142,"tr":1143,"Ġloc":1144,"ression":1145,"Ġbefore":1146,"ved":1147,"yp":1148,"\"}":1149,"ines":1150,"oid":1151,"alth":1152,"over":1153,"ife":1154,"17":1155,"Ġpublic":1156,"Ġpers":1157,"Ġel":1158,"Ġmany":1159,"ĠQ":1160,"Ġ/":1161,"Ġvalue":1162,"sh":1163,"ateg":1164,"rest":1165,"ified":1166,"ively":1167,"Ġcourt":1168,"30":1169,"ature":1170,"aking":1171,"Ġop":1172,"?\"":1173,"Ġstudy":1174,"',":1175,"It":1176,"Ġgu":1177,"erg":1178,"Ġmodel":1179,"Ġfil":1180,"32":1181,"Ġrep":1182,"upp":1183,"ting":1184,"Ġthink":1185,"air":1186,"Ġequ":1187,"201":1188,"Ġreport":1189,"pend":1190,"ĠÂ":1191,"Ġche":1192,"Ġmem":1193,"ank":1194,"Ġ//":1195,"ody":1196,"cul":1197,"line":1198,"\":":1199,"](#":1200,"ale":1201,"ray":1202,"Ġpresent":1203,"Ġhel":1204,"of":1205,"ng":1206,"Ġsol":1207,"Ġest":1208,"ĠFor":1209,"ash":1210,"Ġgiv":1211,"min":1212,"Ġprog":1213,"ired":1214,"Ġgood":1215,"view":1216,"Ġwhile":1217,"ices":1218,"ave":1219,"ĠRe":1220,"ism":1221,"Ġmade":1222,"Ġdisc":1223,"::":1224,"Ġprocess":1225,".âĢĿ":1226,"]\\]":1227,"formation":1228,"Ġterm":1229,"day":1230,"igned":1231,"Ġlar":1232,"ness":1233,"Ġlevel":1234,"We":1235,"25":1236,"gg":1237,"Ġdevelop":1238,"Ġnon":1239,"ole":1240,"ving":1241,"Ġname":1242,"ĊĊĠĠĠ":1243,"eng":1244,"Ġstart":1245,"Ġsupport":1246,"ision":1247,"Ġdown":1248,"ann":1249,"Ġcount":1250,"ĠLet":1251,"abel":1252,"Ġserv":1253,"ality":1254,"ained":1255,"Ġposs":1256,"://":1257,"ĠĠĠĠĠĠ":1258,"ĠIf":1259,"Ġmuch":1260,"AR":1261,"Ġins":1262,"ĠPro":1263,"ider":1264,"amb":1265,"ĠâĢĵ":1266,"Ġread":1267,"EN":1268,"Ġmethod":1269,"ential":1270,"mon":1271,"$,":1272,"ource":1273,"pha":1274,"ĠAl":1275,"Ġthree":1276,"ually":1277,"Ġsecond":1278,"$.":1279,"Ġhand":1280,"lement":1281,"med":1282,"ret":1283,"Ġorder":1284,"bb":1285,"Ġconf":1286,"24":1287,"ctions":1288,"Ġwithout":1289,"Ġown":1290,"uss":1291,"OR":1292,"Ġstr":1293,"^{\\":1294,"any":1295,"ght":1296,"Ġduring":1297,"part":1298,"Ġgroup":1299,"Ġpri":1300,"str":1301,"Ġline":1302,"\\[":1303,"NA":1304,"(-":1305,"way":1306,"ST":1307,",\\":1308,"amp":1309,"arly":1310,"ization":1311,"ional":1312,"ĠHow":1313,"idence":1314,"ify":1315,"ns":1316,"]{}":1317,"Ġant":1318,"ĠAnd":1319,"80":1320,"ĠAs":1321,"Ġ\\[[@":1322,"Ġ20":1323,"ner":1324,"Ġimport":1325,"Ġactiv":1326,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1327,"ology":1328,",\"":1329,"oad":1330,"Ġsignific":1331,"Ġperform":1332,"CR":1333,"ency":1334,"(\"":1335,"ability":1336,"cript":1337,"ists":1338,"What":1339,"Ġhelp":1340,"raph":1341,"gan":1342,"Ġtype":1343,"âĶĢâĶĢâĶĢâĶĢ":1344,"22":1345,"tt":1346,"ĠBut":1347,"Ġcre":1348,"Ġproper":1349,"Ġoper":1350,"ton":1351,"Ġmet":1352,"mb":1353,"irc":1354,"Ġproble":1355,"ron":1356,"alpha":1357,"ument":1358,"ided":1359,"Ġcle":1360,"Ġcells":1361,"ration":1362,"Ġsmall":1363,"ulation":1364,"Ġlast":1365,"40":1366,"name":1367,"Ġlead":1368,"ah":1369,"ital":1370,"ather":1371,"CT":1372,"Ġagainst":1373,"Ġpur":1374,"IT":1375,"Ġmust":1376,"Ġsay":1377,"Ġet":1378,"Ġlaw":1379,"Ġav":1380,"âĢľ":1381,"acter":1382,"man":1383,"aim":1384,"Ġtreat":1385,"ĠYou":1386,"ral":1387,"Ġtake":1388,"ran":1389,"itive":1390,"Ġiss":1391,"rict":1392,"ysis":1393,"ivers":1394,"Ġ**":1395,"for":1396,"Ġ15":1397,"ered":1398,"dd":1399,"Let":1400,"less":1401,"Ġlet":1402,"hip":1403,"Ġinc":1404,"ĠAn":1405,"Ġsignificant":1406,"da":1407,"Ġperson":1408,"33":1409,"alk":1410,"Ġquest":1411,"Ġchild":1412,"Ġstill":1413,"Ġcou":1414,"Ġfin":1415,"Ġrun":1416,"ouse":1417,"ters":1418,"Ġopt":1419,"Ġcontrol":1420,"not":1421,"urther":1422,"agn":1423,"Ġfam":1424,"chn":1425,"Ġsom":1426,"ination":1427,"Ġ--":1428,"ross":1429,"Ġelect":1430,"rt":1431,"ww":1432,"aterial":1433,"Ġlim":1434,"Ġexpl":1435,"ml":1436,"Ġcent":1437,"Ġresults":1438,"oot":1439,"ĠNew":1440,"Ġmeas":1441,"Ġdirect":1442,"].":1443,"ploy":1444,"AL":1445,"que":1446,"ars":1447,"serv":1448,"60":1449,"ier":1450,"Ġinformation":1451,"Ex":1452,"Ġstand":1453,"Ġident":1454,"Ġz":1455,"Ġpost":1456,"oh":1457,"27":1458,"vious":1459,"Ġgl":1460,"Ġdeterm":1461,"âĢĵ":1462,"();":1463,"Ġcontin":1464,"64":1465,"AN":1466,"yn":1467,"ead":1468,"ention":1469,"Ġday":1470,"Ġ18":1471,"ek":1472,"200":1473,"Ġstat":1474,"Ġfollowing":1475,"ides":1476,"atch":1477,"99":1478,"lease":1479,"Ġaff":1480,"ording":1481,"meric":1482,"ior":1483,"ots":1484,"ately":1485,"This":1486,"Ġallow":1487,"Ġed":1488,"aj":1489,"Ġprodu":1490,"work":1491,"me":1492,"23":1493,"Ġdel":1494,"Ġgoing":1495,"05":1496,"ience":1497,"âĢĶ":1498,"def":1499,"eral":1500,"resent":1501,"ames":1502,"ote":1503,"Ġmult":1504,"Ġreal":1505,"âĪ":1506,"Ġbre":1507,"ĊĠĠ":1508,"Ġcondition":1509,"Ġ,":1510,"Ġca":1511,"ission":1512,"cur":1513,"ets":1514,"ived":1515,"ured":1516,"Ġwithin":1517,"Ġcurrent":1518,")\\":1519,"Ġprot":1520,"ium":1521,"ves":1522,"Ġsince":1523,"ural":1524,"28":1525,"Ġredu":1526,"ently":1527,"Pro":1528,"45":1529,"ule":1530,"Ġrece":1531,"amet":1532,"}(":1533,"Ġmean":1534,"ished":1535,"Ġinterest":1536,"land":1537,"Ġcare":1538,"bf":1539,"ID":1540,",âĢĿ":1541,"Ġgover":1542,"lex":1543,"rid":1544,"Ġinvest":1545,"Ġdev":1546,"be":1547,"akes":1548,"Ġstruct":1549,"vert":1550,"Ġrest":1551,"Ġhealth":1552,"Ġfield":1553,"Con":1554,"az":1555,"Ġerr":1556,"ĠX":1557,"Ġworld":1558,"Ġwr":1559,"35":1560,"Ġaddition":1561,"crib":1562,"Ġlife":1563,"ains":1564,"ãģ":1565,"Fig":1566,"mathcal":1567,"Ġpass":1568,"ump":1569,"Ġbas":1570,"ambda":1571,"Ġrespect":1572,"Ġaround":1573,"pi":1574,"Ġexample":1575,"ĠTr":1576,"arm":1577,"Ġ14":1578,"Ġclaim":1579,"Ġ$$\\":1580,"chool":1581,"ives":1582,"ĠDe":1583,"Ġopen":1584,"bers":1585,"Ġmark":1586,"ially":1587,"0000":1588,"Ġve":1589,"Ġassoci":1590,"ĠSh":1591,"gen":1592,"Ġanother":1593,"arent":1594,"Ġinde":1595,"use":1596,"ĠHowever":1597,"SE":1598,"Ġarg":1599,"Ġ16":1600,"Ġcommun":1601,"son":1602,"ĠCl":1603,"ane":1604,"Ã©":1605,"26":1606,"rel":1607,"htt":1608,"Ġincluding":1609,"Ġart":1610,"Ġimp":1611,"Ġhum":1612,"36":1613,"ĠWh":1614,"anc":1615,"Ġlow":1616,"Ġgiven":1617,"Ġocc":1618,"Ġhig":1619,"ither":1620,"=\\":1621,"Ġmonth":1622,"Ġlist":1623,"nment":1624,"ee":1625,"ribut":1626,"arg":1627,"29":1628,"Ġprogram":1629,"Ġpower":1630,"Ġchang":1631,"ĠZ":1632,"'m":1633,"reg":1634,"rap":1635,"####":1636,"Ġtem":1637,"Ġpot":1638,"Ġgreat":1639,"here":1640,"iness":1641,"face":1642,"37":1643,"ways":1644,"ining":1645,"Ġadv":1646,"Ġtop":1647,"Ġtry":1648,"label":1649,"Ġbeh":1650,"ott":1651,"}^{":1652,"self":1653,"Ġcal":1654,"ĠInd":1655,"Ġreally":1656,"ĠNo":1657,"Ġ*/":1658,"ffic":1659,"Ġmight":1660,"Ġobject":1661,"ĠAmeric":1662,"yt":1663,"Ġanalysis":1664,"Ġcr":1665,"Ġsl":1666,"Ġcap":1667,"IC":1668,"Ġless":1669,"38":1670,"Ġhead":1671,"Ġ</":1672,"ĠPh":1673,"('":1674,"aining":1675,"ury":1676,")/":1677,"ething":1678,"ably":1679,"hor":1680,"bl":1681,"Ġes":1682,"Ġhapp":1683,"You":1684,"Ġfew":1685,"================================":1686,"Ġbased":1687,"opy":1688,"angle":1689,"Ġtoo":1690,"Ġplace":1691,"alse":1692,"onse":1693,"stand":1694,"}_":1695,"ĠApp":1696,"Ġself":1697,"ategory":1698,"Ġapplic":1699,"RE":1700,"Ġ#":1701,"roll":1702,"arn":1703,"Ġimportant":1704,"ety":1705,"ird":1706,"ĠThey":1707,"21":1708,"ION":1709,"Ġindic":1710,"thing":1711,"^,":1712,"icro":1713,"Ġchange":1714,"ivid":1715,"mu":1716,"Ġtechn":1717,"Ġevidence":1718,"Ġproduct":1719,"Ġsing":1720,"erence":1721,"Ġobt":1722,"sec":1723,"34":1724,"Ġprob":1725,"Ch":1726,"ised":1727,"Ġbi":1728,"Ġteam":1729,"ts":1730,"Ġfour":1731,"var":1732,"---":1733,"leg":1734,"Ġrese":1735,"Ġunt":1736,"Ġmot":1737,"Ġ11":1738,"Ġsugg":1739,"39":1740,"]\\].":1741,"Ġsuggest":1742,"Ġbus":1743,"Ġtreatment":1744,"Ġwhether":1745,"Ġ{#":1746,"ser":1747,"Ġgra":1748,"ples":1749,"Ġ30":1750,"by":1751,"arget":1752,"Ġvis":1753,"lection":1754,"plic":1755,"LE":1756,"Ġhome":1757,"els":1758,"osed":1759,"Ġfile":1760,"ought":1761,"Ġpop":1762,"abl":1763,"ĠWhat":1764,"elta":1765,"70":1766,"lu":1767,"Ġleg":1768,"ength":1769,"ĠThere":1770,"Ġcommon":1771,"Ġfail":1772,"ergy":1773,"ĠIs":1774,"Ġnext":1775,"fer":1776,"unt":1777,"Ġobserv":1778,"ault":1779,"Ġwom":1780,"mun":1781,"ery":1782,"Ġdefend":1783,"Ġdri":1784,"ĠEx":1785,"Ġpath":1786,"ilar":1787,"ĊĊĠ":1788,"Ġprote":1789,"Ġbest":1790,"Ġgr":1791,"ormal":1792,"amma":1793,"Ġlarge":1794,"Ġsomething":1795,"rop":1796,"Ġleft":1797,"Ġput":1798,"requ":1799,"oss":1800,"used":1801,"action":1802,"ertain":1803,"Ġdescrib":1804,"Re":1805,"Cl":1806,"ĠSo":1807,"ccess":1808,"Ġinvol":1809,"Ġbetter":1810,"Ġgrow":1811,"Ġconn":1812,"sum":1813,"âĪĴ":1814,"Name":1815,"Ġbelie":1816,"}_{":1817,"75":1818,"Ġproblem":1819,"por":1820,"phi":1821,"mathbb":1822,"Ġparticular":1823,"Ġabove":1824,"44":1825,"Ġprof":1826,"Ġrepresent":1827,"ware":1828,"cont":1829,"Ġbo":1830,"ittle":1831,"'re":1832,"Ġtrue":1833,"div":1834,"Ġtot":1835,"Ġimpro":1836,"AS":1837,"90":1838,"ĠCon":1839,"95":1840,"Ġconsider":1841,"To":1842,"hib":1843,"Ġfr":1844,"isk":1845,"Ġreason":1846,"att":1847,"Ġrecord":1848,"Com":1849,"Ġask":1850,"ification":1851,"Ġla":1852,"ĠAll":1853,"$$":1854,"col":1855,"Ġsit":1856,"Ġleast":1857,"Ġpossible":1858,"Ġnet":1859,"Ġseem":1860,"Ġnever":1861,"Ġeas":1862,"version":1863,"Ġcharacter":1864,"ĠUS":1865,"ext":1866,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1867,"Ġproject":1868,":**":1869,"ene":1870,"ED":1871,"iversity":1872,"ush":1873,"ĠPl":1874,"ina":1875,"RO":1876,"Ġwater":1877,"Ġsk":1878,"osp":1879,"add":1880,"Ġmov":1881,"IS":1882,"che":1883,"Ġquestion":1884,"ream":1885,"********":1886,"ĠUnited":1887,"Ġposition":1888,"ĠState":1889,"ats":1890,"He":1891,"ological":1892,"Ġ==":1893,"aligned":1894,"Ġhist":1895,"Ġturn":1896,"ajor":1897,"Ġdue":1898,"Ġview":1899,"Ġpay":1900,"new":1901,"Ġexpression":1902,"Ġoffic":1903,"Ġinit":1904,"ope":1905,"ET":1906,"}^":1907,"ĠâĢĶ":1908,"ividual":1909,"As":1910,"Ġemploy":1911,"Ġtrial":1912,"];":1913,"Ġavail":1914,"ho":1915,"ik":1916,"mat":1917,"egin":1918,"Ġspe":1919,"Ġdays":1920,"Ġopp":1921,"ĠTo":1922,"Ġgive":1923,"Ġsize":1924,"Ġsever":1925,"If":1926,"resp":1927,"inc":1928,"ĠOn":1929,"Ġ%":1930,"AC":1931,"yd":1932,"Ġcome":1933,"Ġcost":1934,"Ġlight":1935,"Ġide":1936,"Ġsum":1937,"Ġfree":1938,"Ġ{\\":1939,"Ġcode":1940,"Ġ25":1941,"Ġtyp":1942,"ours":1943,"nal":1944,"48":1945,"iron":1946,"Ġuntil":1947,"Ġden":1948,"Ġthings":1949,"bs":1950,"Ġgovernment":1951,"Ġlocal":1952,"Ġben":1953,"Ġ17":1954,"Ġhaving":1955,"Ġbig":1956,"play":1957,"-\\":1958,"iod":1959,"Ġcases":1960,"ends":1961,"Ġprom":1962,"Ġgot":1963,"Ġ)":1964,"enc":1965,"Ġsimilar":1966,"Ġfurther":1967,"eps":1968,"Ġlittle":1969,"Ġpotential":1970,"arrow":1971,"ĊĠĠĠĠĠĠĠĠĠ":1972,"data":1973,"Ġshown":1974,"Ġdise":1975,"usion":1976,"uck":1977,"aps":1978,"Ġder":1979,"igma":1980,"begin":1981,"ackage":1982,"Ġpred":1983,"org":1984,"____":1985,"orn":1986,"....":1987,"etic":1988,"Ġjud":1989,"Ġprevious":1990,"illion":1991,"ĠStates":1992,"Ġelse":1993,"ries":1994,"Ġhuman":1995,"ended":1996,"Ġindividual":1997,"Ġphys":1998,"Ġvol":1999,"ourse":2000,"roup":2001,"HE":2002,"Ġbuild":2003,"Type":2004,"icle":2005,"ances":2006,"ask":2007,"co":2008,"Ġeither":2009,"Ġcho":2010,"Ġalways":2011,"ĠAd":2012,"čĊ":2013,"idth":2014,"ables":2015,"Ġprovide":2016,"66":2017,"Ġfamily":2018,"Ġpa":2019,"Ġ13":2020,"ĠRes":2021,"Ġgeneral":2022,"Ġsuper":2023,"ney":2024,"Ġhigher":2025,"ocument":2026,"itor":2027,"Ġgre":2028,"Ġorgan":2029,"}$$":2030,"Id":2031,"Ġweek":2032,"ĠThese":2033,"Ġspace":2034,"ering":2035,"98":2036,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2037,"Ġmaterial":2038,"Ġcomb":2039,"Ġgame":2040,"opt":2041,"oney":2042,"Cont":2043,"Ġknown":2044,"Ġspecific":2045,"Ġold":2046,"Ġcalled":2047,"though":2048,"Ġrate":2049,"Ġpriv":2050,"ĠShe":2051,"uro":2052,"ctor":2053,"For":2054,"Ġfeel":2055,"uff":2056,"):":2057,"Ġmain":2058,"Ġmajor":2059,"beta":2060,"lev":2061,"lambda":2062,"Ġavailable":2063,"But":2064,"back":2065,"ĠLe":2066,"oper":2067,"cd":2068,"Ġhard":2069,"ĠCol":2070,"Ġbro":2071,"Ċĉĉĉ":2072,"aut":2073,"68":2074,"Ġrad":2075,"></":2076,"Ġ!":2077,"ĠCourt":2078,"aring":2079,"imal":2080,"\\_":2081,"ison":2082,"UL":2083,"rain":2084,"Ġsingle":2085,"04":2086,"ey":2087,"Ġ24":2088,"Ġstandard":2089,"Ġsw":2090,"Ġword":2091,"Ġhold":2092,"ental":2093,"Ġschool":2094,"97":2095,"Ġtotal":2096,"Ġorig":2097,"ready":2098,"eq":2099,"oor":2100,"Ġtre":2101,"mod":2102,"67":2103,"ption":2104,"aintiff":2105,"Ġvalues":2106,"itted":2107,"Category":2108,"Ġable":2109,"{{\\":2110,"Ġenergy":2111,"Ġmass":2112,"ten":2113,"Ġchildren":2114,"Ġcirc":2115,"Ġplan":2116,"osis":2117,"Ġstudies":2118,"ators":2119,"Ġmeans":2120,"An":2121,"Ġlik":2122,"Ġassociated":2123,"Ġseveral":2124,"Ġ>":2125,"Ġabs":2126,"raw":2127,"essage":2128,"Ġunderstand":2129,"bar":2130,"iple":2131,"Ġinvestig":2132,"Ġfac":2133,"pped":2134,"ĠSp":2135,"Ġbusiness":2136,"Ġarea":2137,"Ġneg":2138,"gment":2139,"iol":2140,"rad":2141,"ember":2142,"Ġdiv":2143,"ĠThat":2144,"asing":2145,"this":2146,"Ġside":2147,"mm":2148,"ĠCal":2149,"})":2150,"Ġmove":2151,"65":2152,"ressed":2153,"Ġaction":2154,"Ġappear":2155,"Ġfull":2156,"Ġreview":2157,"Ġsequ":2158,"Ġcrit":2159,"Ġlater":2160,"Ġid":2161,"Ġparamet":2162,"ler":2163,"ĠSc":2164,"mit":2165,"AP":2166,"import":2167,"Tr":2168,"utes":2169,"lected":2170,"Ġwhy":2171,"ences":2172,"idd":2173,"ustom":2174,"conom":2175,"fo":2176,"_\\":2177,"ern":2178,"uppose":2179,"Ġtimes":2180,"Ġdepend":2181,"ocial":2182,"AM":2183,"Ġsens":2184,"ued":2185,"Ġperiod":2186,"Ġbody":2187,"Ġreported":2188,"go":2189,"And":2190,"td":2191,"ibility":2192,"rack":2193,"cle":2194,"ystem":2195,"ored":2196,"Ġage":2197,"Ġgroups":2198,"Ġdom":2199,"iting":2200,"88":2201,"Ġshort":2202,"ĊĊĠĠĠĠĠĠĠ":2203,"ilde":2204,"itle":2205,"acy":2206,"sq":2207,"amples":2208,"ĠAr":2209,"ĠAt":2210,"ume":2211,"rug":2212,"pri":2213,"Ġfar":2214,"II":2215,"Ġtarget":2216,"fl":2217,"Ġlot":2218,"ension":2219,"ising":2220,"urs":2221,"Ġwar":2222,"ĠUniversity":2223,"oun":2224,"Ġexist":2225,"Ġaccess":2226,"clude":2227,"ception":2228,"Ġerror":2229,"eb":2230,"Ġalready":2231,"Ġdiscuss":2232,"Ġ100":2233,"class":2234,"31":2235,"af":2236,"Ġamount":2237,"stit":2238,"viron":2239,"Ġkeep":2240,"><":2241,"UT":2242,"ift":2243,"ivity":2244,"Ġ=>":2245,"ĠWhen":2246,"ling":2247,"alf":2248,"String":2249,"ams":2250,"^{-":2251,"OD":2252,"indow":2253,"Ċĉĉĉĉ":2254,"Ġrequired":2255,"Ġresponse":2256,"Ġamong":2257,"equ":2258,"Ġprim":2259,"Ġfinal":2260,"Ġsent":2261,"ribution":2262,"pone":2263,"Ġcertain":2264,"Ġdone":2265,"Ġstrong":2266,"oph":2267,"Ġcourse":2268,"Ġlevels":2269,"ged":2270,"AD":2271,"Ġpract":2272,"nces":2273,"69":2274,"Ġcompared":2275,"Ġtext":2276,"Ġterms":2277,"Ġlower":2278,"Ġdidn":2279,"verse":2280,"Is":2281,"posed":2282,"Res":2283,"aken":2284,"outh":2285,"'ve":2286,"verage":2287,"empt":2288,"Ġrisk":2289,"Ġkey":2290,"47":2291,"ograph":2292,"%)":2293,"~~":2294,"AG":2295,"55":2296,"../":2297,"Ġsure":2298,"ique":2299,"Ġsuccess":2300,"Ġalong":2301,"uation":2302,"Ġsubject":2303,"ĊĠĠĠĠĠĠ":2304,"Ġrequire":2305,"Ġ50":2306,"Ġpercent":2307,"!\"":2308,"chan":2309,"omet":2310,"ape":2311,"Ġissue":2312,"ories":2313,"yle":2314,"table":2315,"mission":2316,"icy":2317,"Ġpress":2318,"Ġexperim":2319,"ending":2320,"side":2321,"ãĥ":2322,"Ġdevelopment":2323,"Ġoften":2324,"olution":2325,"Ġactivity":2326,"rect":2327,"iving":2328,"Ġ${\\":2329,"erc":2330,"ãĤ":2331,"Ġport":2332,"US":2333,"ayer":2334,"Ġhowever":2335,"rist":2336,"ival":2337,"Ġdesign":2338,"Ġcompon":2339,"Ġpolit":2340,"100":2341,"Ġincreased":2342,"ĠĠĠĠĠĠĠĠĠĠĠ":2343,"Ġcontent":2344,"place":2345,"uit":2346,"Ġdecl":2347,"ores":2348,"sub":2349,"ĠCo":2350,"sigma":2351,"lete":2352,"mand":2353,"Ġfore":2354,"}{\\":2355,"Ġagree":2356,"Ġsal":2357,"Ġtum":2358,"Ġrelations":2359,"Ġfund":2360,"Ġaccount":2361,"ilon":2362,"ĠBl":2363,"Al":2364,"sw":2365,"Ġkind":2366,"http":2367,"Ġparticip":2368,"Ġthought":2369,"Ġfri":2370,"Ġsays":2371,"Ġresearch":2372,"Wh":2373,"rix":2374,"Ġjob":2375,"Ġeng":2376,"Ġevent":2377,"Ġwomen":2378,"Ġaccording":2379,"atory":2380,"Ġbenef":2381,"Ġdisease":2382,"iation":2383,"Ġmen":2384,"ogn":2385,"Ġrole":2386,"Ġcheck":2387,"Ġnecess":2388,"Ġestim":2389,"85":2390,"Ġmaking":2391,"Ġdefendant":2392,"Ġmicro":2393,"Ġworking":2394,"cription":2395,"Ġincrease":2396,"Ġmonths":2397,"Ġeval":2398,"77":2399,"Ġaway":2400,"Ġauthor":2401,"Ġmil":2402,"ister":2403,"ids":2404,"Ġclin":2405,"ges":2406,"arc":2407,"medi":2408,"Ġcancer":2409,"big":2410,"Ġbecome":2411,"Ġchanges":2412,"vironment":2413,"Ġsat":2414,"orth":2415,"----------------------------------------------------------------":2416,"return":2417,"ibr":2418,"96":2419,"Ġfactors":2420,"Ġlo":2421,"ai":2422,"string":2423,"Ġfood":2424,"View":2425,"'ll":2426,"ĠIN":2427,"Ġquant":2428,"Ġinclude":2429,"Ġcannot":2430,"Ġprovided":2431,"Ġtold":2432,"}}\\":2433,"Ġrange":2434,"Ġthing":2435,"List":2436,"Ġrespons":2437,"App":2438,"ground":2439,"94":2440,"ubl":2441,"IM":2442,"test":2443,"Ġcomput":2444,"âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ":2445,"pper":2446,"Ġnormal":2447,"Ġbase":2448,"ĠOr":2449,"08":2450,"OT":2451,"cret":2452,"gin":2453,"Ġ`":2454,"html":2455,"aster":2456,"date":2457,"Ġeffects":2458,"gether":2459,"UR":2460,"Ġtogether":2461,"sequ":2462,"ĠCan":2463,"ources":2464,"ava":2465,"ĠMed":2466,"uture":2467,"key":2468,"ĠInt":2469,"Ġcomplet":2470,"Ġupon":2471,"ley":2472,"Ġtell":2473,"IG":2474,"Ġstring":2475,"Ġobserved":2476,"ĠGen":2477,"istic":2478,"angu":2479,"Ġdetail":2480,"Ġenough":2481,"minist":2482,"Ġseen":2483,"umber":2484,"Ġenc":2485,"How":2486,"On":2487,"respond":2488,"Ġservice":2489,"Ġconduct":2490,"Ġsection":2491,"Ġcalcul":2492,"aces":2493,"Col":2494,"rodu":2495,"Ġdoesn":2496,"Ġthird":2497,"ĠâĢĺ":2498,"inary":2499,"Ġregard":2500,"Val":2501,"Ġproperty":2502,"OM":2503,"Ġlog":2504,"Ġmeasure":2505,"Ġpositive":2506,"Ġconditions":2507,"icense":2508,"ung":2509,"Ġcomplex":2510,"ruction":2511,"gamma":2512,"ĠÎ":2513,"enn":2514,"most":2515,"Ġfoc":2516,"Ġhtt":2517,"pre":2518,"ession":2519,"\")":2520,"Ġmor":2521,"Ġthough":2522,"Ġinj":2523,"ians":2524,"ache":2525,"mp":2526,"iction":2527,"02":2528,"Ġdecre":2529,"partial":2530,"atures":2531,"ING":2532,"ony":2533,"Ġuser":2534,"Ġmechan":2535,"Ob":2536,"leq":2537,"eal":2538,")*":2539,"Ġsepar":2540,"ij":2541,"Ġtax":2542,"ties":2543,"ening":2544,"Ġann":2545,"]).":2546,"Ġ([@":2547,"Ġcountry":2548,"Ġdou":2549,"Ġlove":2550,"Ġprotein":2551,"Ġestabl":2552,"irm":2553,"Ġtalk":2554,"Ġmom":2555,"Ġprior":2556,"Ġinteg":2557,"ortun":2558,".)":2559,"pect":2560,"Ġmus":2561,"xi":2562,"Ġsurface":2563,"Ġdrug":2564,"Ġviol":2565,"Ġdeath":2566,"Ġperformed":2567,"wh":2568,"07":2569,"âĢ¦":2570,"Ġbook":2571,"time":2572,"Ġep":2573,"Ġstructure":2574,"Ġmoney":2575,"ga":2576,"file":2577,"abor":2578,"Ġexc":2579,"09":2580,"ucle":2581,"fe":2582,"mber":2583,"Ġpast":2584,"Ġeconom":2585,"Ġcut":2586,"www":2587,"AB":2588,"No":2589,"Ġcreate":2590,"Ġclear":2591,"Ġrather":2592,"ened":2593,"Ġcult":2594,"ĠSee":2595,"Ġdoing":2596,"ĠĠĠĠĠĠĠĠĠ":2597,"Ġdefined":2598,"ixed":2599,"CL":2600,"Ġvir":2601,"uration":2602,"span":2603,"Ġpoints":2604,"xim":2605,"Ġdescribed":2606,"cular":2607,"ĠAN":2608,"Ġbit":2609,"Ġfrequ":2610,"order":2611,"Ġseason":2612,"Ġimage":2613,"Ġlimit":2614,"57":2615,"Ġconcer":2616,"off":2617,"Ġearly":2618,"OP":2619,"uf":2620,"Ġbehav":2621,"Ġphot":2622,"Ġrequest":2623,"sqrt":2624,"Ġpan":2625,"see":2626,"Ġdeg":2627,"Ġdeb":2628,"Ġflu":2629,"Ġscre":2630,"head":2631,"fficient":2632,"+\\":2633,"inter":2634,"roid":2635,"Ġdemon":2636,"oms":2637,"There":2638,"Ġpatient":2639,"Ġtemper":2640,"ounds":2641,"rim":2642,"comp":2643,"Ġcompany":2644,"unc":2645,"Sh":2646,"rem":2647,"ĠMay":2648,"imum":2649,"Ġassess":2650,"Ġland":2651,"Ġshowed":2652,"apan":2653,"bo":2654,"Ġnull":2655,"Ġacross":2656,"Ġspecial":2657,"ules":2658,"So":2659,"Ġaccept":2660,"Ġmembers":2661,"ceed":2662,"Ġq":2663,"Ar":2664,"IL":2665,"Ġ([":2666,"Ġ&&":2667,"const":2668,"Ġversion":2669,"Ġweight":2670,"Ġmax":2671,"OS":2672,"year":2673,"Ġobtained":2674,"Ġprivate":2675,"Ġapproach":2676,"Ġmeet":2677,"ospital":2678,"icult":2679,"idered":2680,"iter":2681,"Ġ$(":2682,"ĠAmerican":2683,"aff":2684,"84":2685,"Ġactually":2686,"Ġcorrespond":2687,"Ġfive":2688,"CC":2689,"pm":2690,"Ġele":2691,"Ġfalse":2692,"ones":2693,"Ġpick":2694,"Ġvar":2695,"box":2696,"lim":2697,"ĠCent":2698,"Ġothers":2699,"Ġwhole":2700,"etition":2701,"osure":2702,"Ġbelow":2703,"ĠPat":2704,"Ġair":2705,"Ġvoid":2706,"OL":2707,"Ġconsidered":2708,"ude":2709,"ops":2710,"umn":2711,"ĠOb":2712,"ried":2713,"ĠFig":2714,"rho":2715,"03":2716,"PE":2717,"Ġmar":2718,"^\\":2719,"Ġmakes":2720,"ogen":2721,"Ġblood":2722,"ensity":2723,"Ġvarious":2724,"Ġsource":2725,"Ġbreak":2726,"ait":2727,"Ġrelated":2728,"Ġshows":2729,"Ġonce":2730,"Ġstates":2731,"ino":2732,"code":2733,"Ġlikely":2734,"Ġcy":2735,"ĠAss":2736,"onal":2737,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2738,"Ġsocial":2739,"003":2740,"Ġrespectively":2741,"Ġmultiple":2742,"Ġincluded":2743,"Ġadded":2744,"ev":2745,"Ġbar":2746,"Ġmatter":2747,"ero":2748,"resh":2749,"obal":2750,"load":2751,"Ġdam":2752,"Ġver":2753,"Ġcard":2754,"itch":2755,"Ġsoft":2756,"Ġsolution":2757,"log":2758,"Ġoccur":2759,"\"}).":2760,"Ġfuture":2761,"nu":2762,"Ġexam":2763,"Ġconcent":2764,")(":2765,"Ġdemonstr":2766,"Ġmarket":2767,"42":2768,"my":2769,"Ġdeal":2770,"Ġexperience":2771,"Ġtaken":2772,"apt":2773,"ply":2774,"ĠJoh":2775,"Ġsignificantly":2776,"Ġapplication":2777,"Ġear":2778,"value":2779,"andom":2780,"ĠCar":2781,"ĠOF":2782,"raft":2783,"Ġfactor":2784,"Ġmillion":2785,"ĠĊ":2786,"49":2787,"lor":2788,"ENT":2789,"anguage":2790,"87":2791,"chie":2792,"ĠBe":2793,"hel":2794,"net":2795,"Ġdefin":2796,"86":2797,"ĠOne":2798,"lt":2799,"001":2800,"Ġmaint":2801,"Ġrelationship":2802,"illed":2803,"Ġreceived":2804,"Ġdifficult":2805,"ĠÂ§":2806,"Ġsignal":2807,"Ġminutes":2808,"Ġsystems":2809,"Ġanti":2810,"Ġnetwork":2811,"Ġsex":2812,"Ġseries":2813,"/*":2814,"atter":2815,"Ġsus":2816,"Ġtook":2817,"rr":2818,"theta":2819,"Ġsite":2820,"')":2821,"'d":2822,"odes":2823,"Ġhours":2824,"Un":2825,"rapy":2826,"Figure":2827,"Ġyet":2828,"Ġconsist":2829,"ĠEn":2830,"Ġwrit":2831,"Ġever":2832,"package":2833,"ĠWith":2834,"Ġplaintiff":2835,"Ġindepend":2836,"SS":2837,"ledge":2838,"lation":2839,"Ġcame":2840,"plement":2841,"ternal":2842,"pping":2843,"Ġspect":2844,"ender":2845,"sl":2846,"ĠMr":2847,"Ġdevice":2848,"Ġwon":2849,"tau":2850,"Ġcommunity":2851,"Ġhouse":2852,"Ġloss":2853,"no":2854,"Ġcause":2855,"\");":2856,"Ġbelieve":2857,"Ġdecision":2858,"ĠJapan":2859,"Ġitem":2860,"CH":2861,"hing":2862,"fty":2863,"mathbf":2864,"Ġhref":2865,"uild":2866,"ager":2867,"ball":2868,"util":2869,"Ġdiagn":2870,"Ġaddress":2871,"Ġhalf":2872,"pose":2873,"ĠTe":2874,"Ġfra":2875,"Ġrat":2876,"where":2877,"ĠAfter":2878,"Ph":2879,"Ġparent":2880,"Ġhom":2881,"Ġblock":2882,"olve":2883,"delta":2884,"avor":2885,"TR":2886,"ocal":2887,"Ġimprove":2888,"Ġcamp":2889,"Ġ21":2890,"Ġregion":2891,"ĠThen":2892,"/>":2893,")}":2894,"Ġimmun":2895,"Data":2896,"Ġnight":2897,"ands":2898,"body":2899,"Ġflow":2900,"Ġcustom":2901,"aged":2902,"Ġmagn":2903,"83":2904,"Im":2905,"Ġlink":2906,"46":2907,"now":2908,"ober":2909,"ips":2910,"times":2911,"rangle":2912,"Ġindu":2913,"comm":2914,"size":2915,"ulated":2916,"Ġbound":2917,"ises":2918,"ese":2919,"Ġdat":2920,"Ġcontract":2921,"Ġanything":2922,"infty":2923,"Ġtoward":2924,"Ġ27":2925,"89":2926,"------------":2927,"iding":2928,"Ġmind":2929,"dis":2930,"Ġhistory":2931,"Se":2932,"Ġmethods":2933,"mary":2934,"ii":2935,"aging":2936,"Ġsimple":2937,"Ġ(*":2938,"Ġasked":2939,"DE":2940,"Ġground":2941,"Ġattack":2942,"ĠMore":2943,"ached":2944,"Ġdim":2945,"Ġservices":2946,"bit":2947,"ĠMar":2948,"Ġadditional":2949,"Ġtherefore":2950,"position":2951,"Ġchall":2952,"ĠGod":2953,"izing":2954,"ĠAct":2955,"Ġappl":2956,"Ġtable":2957,"mitted":2958,"ires":2959,"Ġinhib":2960,"lying":2961,"\\\\":2962,"orld":2963,"Ġey":2964,"ĠDef":2965,"wise":2966,"Ġdifference":2967,"Ġtoday":2968,"ensive":2969,"trans":2970,"Ġentire":2971,"ĠDep":2972,"Ġpredict":2973,"ĠThus":2974,"lam":2975,"Ġnat":2976,"Ġachie":2977,"reed":2978,"ector":2979,"ribute":2980,"ĠÂ±":2981,"Ġtrying":2982,"Ġclose":2983,"Ġenvironment":2984,"Ġthus":2985,"Ġneeded":2986,"Ġexpect":2987,"////":2988,"Ġvide":2989,"ĠRep":2990,"^*":2991,"ĠĠĠĠĠĠĠĠĠĠ":2992,"state":2993,"comes":2994,"ĠChrist":2995,"Ġmi":2996,"Ġcompl":2997,"bol":2998,"na":2999,"agement":3000,"atus":3001,"br":3002,"fra":3003,"ama":3004,"field":3005,"Ġsix":3006,"Ġvia":3007,"exp":3008,"UN":3009,"Ġclinical":3010,"define":3011,"aced":3012,"Ġred":3013,"Ġgene":3014,"Ġpaper":3015,"osc":3016,"Ġlength":3017,"Ġpattern":3018,"Ġ(-":3019,"Ġcontact":3020,"Ġadminist":3021,"ÂłÂł":3022,"Ġneeds":3023,"Ġadj":3024,"cing":3025,"iles":3026,"Ġcorrect":3027,"ĠCity":3028,"itting":3029,"93":3030,"06":3031,"ydro":3032,"ales":3033,"une":3034,"Ġ(\\[":3035,"ederal":3036,"Ġang":3037,"Key":3038,"Ġ^":3039,"Ġquality":3040,"atively":3041,"Ġinvolved":3042,"Ġâ":3043,"ike":3044,"Ġdig":3045,"Ġhy":3046,"uly":3047,"Ġassum":3048,"Ġprevent":3049,"Ġbring":3050,"Ġelement":3051,"Ġstudents":3052,"92":3053,"Ġremov":3054,"miss":3055,"Ġill":3056,"Ġparty":3057,"Ġcross":3058,"vec":3059,"ilities":3060,"ĠMc":3061,"pecially":3062,"41":3063,"istance":3064,"Ġevalu":3065,"Ġmiss":3066,"],[@":3067,"Set":3068,"isf":3069,"Ġmodels":3070,"])":3071,"Ġproced":3072,"Ġnear":3073,"56":3074,"mathrm":3075,"Ġinflu":3076,"Ġface":3077,"Ġpopulation":3078,"based":3079,"ĠMy":3080,"EL":3081,"Ġperformance":3082,"ched":3083,"Ġwent":3084,"|\\":3085,"Ġmut":3086,"come":3087,"yz":3088,"iver":3089,"ief":3090,"Ġsubst":3091,"ication":3092,"Ġmotion":3093,"Ġattempt":3094,"Ġfib":3095,"Ġheld":3096,"Ġgetting":3097,"Ġrecent":3098,"inding":3099,"Ġintrodu":3100,"omega":3101,"Ġque":3102,"Ġexpected":3103,"Ġgrowth":3104,"Ġderiv":3105,"artment":3106,"43":3107,"oll":3108,"Ġ26":3109,"Ġ40":3110,"Ġcompar":3111,"IV":3112,"urope":3113,"IR":3114,"rightarrow":3115,"Ġexec":3116,"Ġpolice":3117,"Ġeffic":3118,"Ġpolicy":3119,"Ġlooking":3120,"Ġansw":3121,"using":3122,"more":3123,"Ġissues":3124,"hem":3125,"ches":3126,"Ġcorrel":3127,"Ġfunctions":3128,"itten":3129,"Ġtemperature":3130,"Ġwin":3131,"Ġproblems":3132,"Ġrights":3133,"\\])":3134,"*,":3135,"bib":3136,"Ġmedia":3137,"Ġ...":3138,"Ġcomes":3139,"Ġ\\\\":3140,"91":3141,"ĠIm":3142,"Ġalmost":3143,"olds":3144,"Ġinitial":3145,"Ġroom":3146,"Ġnothing":3147,"ynam":3148,"Ġbr":3149,"ilt":3150,"uk":3151,"tilde":3152,"Ġ28":3153,"Ġur":3154,"ols":3155,"Ġcity":3156,"ĠSte":3157,"Ġidea":3158,"istics":3159,"MS":3160,"uses":3161,"ills":3162,"Ġbegin":3163,"plit":3164,"Ġdistribution":3165,"Ġseems":3166,"gest":3167,"That":3168,"sel":3169,"ĠMin":3170,"Ġimplement":3171,"ections":3172,"When":3173,"ĠÃ":3174,"Ġ22":3175,"ĠCD":3176,"Ġeduc":3177,"ĠCount":3178,"Ġinput":3179,"icon":3180,"Ġemb":3181,"width":3182,"ĠEng":3183,"cdot":3184,"Ġtw":3185,"Ġstory":3186,"ĠNot":3187,"Ġprovides":3188,"Ġ$$":3189,"uous":3190,"Delta":3191,"RNA":3192,"Ġassert":3193,"des":3194,"Ġdr":3195,"Ġheart":3196,"list":3197,"Ġworks":3198,"Ġpubl":3199,"ĠBy":3200,"Ġhost":3201,"irl":3202,"Ġcoll":3203,"Ġinstead":3204,"Table":3205,"Ġdep":3206,"Ġtaking":3207,"Ġsimply":3208,"oes":3209,"psi":3210,"Ġchem":3211,"Object":3212,"++":3213,"Â±":3214,"Ġsearch":3215,"anced":3216,"Ġproduction":3217,"With":3218,"Get":3219,"Ġdisplay":3220,"ĊĊĊ":3221,"anks":3222,"ĠÐ":3223,"ĠTrump":3224,"ĠJan":3225,"sim":3226,"function":3227,"rc":3228,"ĠTHE":3229,"Ġrecogn":3230,"Ġblack":3231,"Ã³":3232,"Ġtheory":3233,"po":3234,"ament":3235,"Ġnecessary":3236,"PS":3237,"ĠPres":3238,"ili":3239,"ective":3240,"Ġimpact":3241,"ogle":3242,"Ġincreasing":3243,"\";":3244,"uments":3245,"book":3246,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3247,"FL":3248,"ĠCont":3249,"ccording":3250,"Ġevents":3251,"Ġindust":3252,"Ġsomeone":3253,"\\*":3254,"Ġstep":3255,"Ġmoment":3256,"Ġstarted":3257,"All":3258,"itary":3259,"gl":3260,"cm":3261,"Ġpage":3262,"oma":3263,"ĠAm":3264,"eks":3265,"Ġwords":3266,"ĠCor":3267,"point":3268,"ĠNational":3269,"Ġfall":3270,"rec":3271,"Ġcolor":3272,"Ġdire":3273,"Ġtiss":3274,"https":3275,"Ġaverage":3276,"ĠPol":3277,"By":3278,"Ġdistrict":3279,"Ġvalid":3280,"Ġstrateg":3281,"Ġload":3282,"Ġsamples":3283,"59":3284,"ributed":3285,"Ġreve":3286,"CD":3287,"Ġpret":3288,"74":3289,"bor":3290,"Ġexact":3291,"Ġalleg":3292,"refore":3293,"Ġpain":3294,"Ġoriginal":3295,"clusion":3296,"Ġmole":3297,"Ġ23":3298,"Ġlearn":3299,"ying":3300,"58":3301,"sy":3302,"include":3303,"but":3304,"char":3305,"Ġnucle":3306,"Ġ!=":3307,"ĠMan":3308,"Ġbasis":3309,"Ġproducts":3310,"with":3311,"Ġclos":3312,"Ġlines":3313,"Ġ},":3314,"ging":3315,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3316,"light":3317,"Ġfoot":3318,"Ġfig":3319,"Ġeffort":3320,"astic":3321,"utions":3322,"Ġpresented":3323,"Ġfollows":3324,"));":3325,"Ġparameters":3326,"Ġess":3327,"Ġcred":3328,"ethyl":3329,"![":3330,"ster":3331,"Ġproperties":3332,"Ġphysical":3333,"uth":3334,"Ġsample":3335,"Ġbad":3336,"ĠBo":3337,"76":3338,"Ġdetermined":3339,"inally":3340,"Ġapproxim":3341,"PC":3342,"oles":3343,"Ġquick":3344,"}$,":3345,"Ġdetermine":3346,"Ġprobably":3347,"ĠFr":3348,"Ġlack":3349,"Ġpack":3350,"Ġstatic":3351,"down":3352,"Ġcry":3353,"like":3354,"ĠInc":3355,"En":3356,"My":3357,"Ġlive":3358,"Ġshall":3359,"Int":3360,"Ġmedical":3361,"Ġindex":3362,"met":3363,"Ġeffective":3364,"ecause":3365,"actions":3366,"ronic":3367,"selves":3368,"Ġmap":3369,"Ġtumor":3370,"Ġcomplete":3371,"Ġofficial":3372,"Ġdate":3373,"Ġsurv":3374,"Ġpolitical":3375,"Ġformer":3376,"Ġconfig":3377,"arily":3378,"Ġnews":3379,"$-":3380,"mpt":3381,"Ġpersonal":3382,"eration":3383,"Ġpresence":3384,"dom":3385,"su":3386,"}$.":3387,"Ġforce":3388,"Ġidentified":3389,"Ġconv":3390,"rown":3391,"ocr":3392,"overed":3393,"Ġund":3394,"At":3395,"Ind":3396,"Ġgenes":3397,"ĠâĪĴ":3398,"SD":3399,"ada":3400,"Value":3401,"top":3402,"ĠIntern":3403,"Ġprint":3404,"elt":3405,"Ġsatisf":3406,"PI":3407,"Ġitself":3408,"Ġespecially":3409,"Ġpressure":3410,"Ġoutside":3411,"Ġjudgment":3412,"fully":3413,"}=":3414,"62":3415,"iqu":3416,"Ġfilm":3417,"word":3418,"ĠEurope":3419,"63":3420,"Ġdocument":3421,"Ġrandom":3422,"Ad":3423,"oo":3424,"Ġlanguage":3425,"Ġphase":3426,"FF":3427,"Ġextra":3428,"inks":3429,"Ġyoung":3430,"curity":3431,"54":3432,"culate":3433,"olic":3434,"ĠYork":3435,"Ġcontext":3436,"Ġsil":3437,"Ġlonger":3438,"Ġfront":3439,"ensure":3440,"Ġox":3441,"fect":3442,"atal":3443,"82":3444,"}^{\\":3445,"Ġcopy":3446,"Ġconstant":3447,"umb":3448,"Ġtypes":3449,"EM":3450,"usepackage":3451,"unch":3452,"ĠAg":3453,"error":3454,"ĠPr":3455,"Ġstatement":3456,"hers":3457,"ĠĠĠĠĠĠĠĠĠĠĠĠ":3458,"72":3459,"ĠString":3460,"Ġeverything":3461,"Ġpoly":3462,"eter":3463,"Ġsense":3464,"Ġhyp":3465,"ana":3466,"Ġdest":3467,"ĠPar":3468,"Ġelements":3469,"79":3470,"Ġsequence":3471,"Mod":3472,"ards":3473,"pat":3474,"53":3475,"Ġwrong":3476,"Ġstatus":3477,"amed":3478,"ulations":3479,")=":3480,"Ġconsum":3481,"****************":3482,"px":3483,"Ġtransfer":3484,"epsilon":3485,"ults":3486,"Ed":3487,"]{},":3488,"rast":3489,"PA":3490,"čĊĠĠĠ":3491,"Ġrecomm":3492,"dev":3493,"Ġremain":3494,"Ġrunning":3495,"iddle":3496,"Ġrespond":3497,"group":3498,"Ġoutput":3499,"ites":3500,"rs":3501,"Ã¡":3502,"Ġprimary":3503,"File":3504,"Ġconstit":3505,"Ġsem":3506,"range":3507,"aled":3508,"Pl":3509,"non":3510,"ÃŃ":3511,"Ġcreated":3512,"mbox":3513,"Ġacid":3514,"path":3515,"\"/>":3516,"ula":3517,"Ġ2012":3518,"78":3519,"itation":3520,"ĠII":3521,"ĠMe":3522,"varphi":3523,"ega":3524,"Ġnode":3525,"earch":3526,"mail":3527,"ĠComp":3528,"Ġarray":3529,"ĠĠĠĠĠĠĠĠĠĠĠĠĠ":3530,"Ġstri":3531,"Ġquite":3532,"Ġtraining":3533,"Ġfeatures":3534,"Ġmember":3535,"52":3536,"Ġfun":3537,"Ġwalk":3538,"Ġpie":3539,"ancial":3540,"Ġinstall":3541,"Ġoil":3542,"Ġvs":3543,"51":3544,"Ġeasy":3545,"Ġareas":3546,"Ġnational":3547,"Ġinside":3548,"ĠPart":3549,"Ġknowledge":3550,"Ġple":3551,"quad":3552,"Ġrates":3553,"augh":3554,"Ġselect":3555,"ervice":3556,"Ġweeks":3557,"Ġvac":3558,"Dis":3559,"ully":3560,"msg":3561,"Ġprec":3562,"ros":3563,"oke":3564,"param":3565,"Ġquestions":3566,"ĠTherefore":3567,"efore":3568,"TS":3569,"orph":3570,"Ġcreat":3571,"ĠSuppose":3572,"\"><":3573,"annel":3574,"ĠLicense":3575,"Ġcontinue":3576,"osition":3577,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠ":3578,"Ġgas":3579,"Ġrelease":3580,"ellant":3581,"Ġmis":3582,"Text":3583,"ĠQu":3584,"Ġfem":3585,"Ġprinc":3586,"rant":3587,"Ps":3588,"print":3589,"Ġvector":3590,"Ġhttp":3591,"Ġopportun":3592,"ĠGe":3593,"Ġclaims":3594,"lege":3595,"asons":3596,"ĠGerm":3597,"Ġwanted":3598,"ux":3599,"Not":3600,"Ġcontroll":3601,"arning":3602,"isions":3603,"ĠOur":3604,"user":3605,"Ġnatural":3606,"hood":3607,"Ġdirectly":3608,"untu":3609,"chi":3610,"($":3611,"73":3612,"erson":3613,"Ġago":3614,"ĠPhys":3615,"Par":3616,"lier":3617,"Ġ2013":3618,"ĠPresident":3619,"struct":3620,"Ġfavor":3621,"Ġlimited":3622,"from":3623,"vere":3624,"ĉĉĉĉ":3625,"CA":3626,"Ġmach":3627,"Ġcontain":3628,"public":3629,"Ġisn":3630,"71":3631,"Ġ/>":3632,"link":3633,"plate":3634,"Ġavoid":3635,"Ġstay":3636,"osph":3637,"Ġability":3638,"ĠFurther":3639,"atives":3640,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3641,"prime":3642,"Ġindependent":3643,"ha":3644,"ĠJohn":3645,"Ġnumbers":3646,"Ġlayer":3647,"NS":3648,"rror":3649,"Ġstop":3650,"Ġreduced":3651,"Ġarticle":3652,"Ġdeveloped":3653,"langle":3654,"Ġvideo":3655,"het":3656,"clus":3657,"lo":3658,"../../":3659,"aving":3660,"Ġ?":3661,"ĠSim":3662,"((":3663,"Ġcook":3664,"Ġprep":3665,"iet":3666,"Ġapplied":3667,"81":3668,"kn":3669,"Ġagreement":3670,"enced":3671,"Ġframe":3672,"pite":3673,"ĠSouth":3674,"Ġexcept":3675,"ague":3676,"Ġopin":3677,"Ġvict":3678,"Ġimmedi":3679,"Ġnegative":3680,"array":3681,"orks":3682,"fr":3683,"perty":3684,"Ġpreviously":3685,"OC":3686,"Ġaccur":3687,"script":3688,"bra":3689,"Ġgreater":3690,"Ġwhite":3691,"aches":3692,"Ġrule":3693,"elling":3694,"Ġforward":3695,"ned":3696,"icles":3697,"Ġincludes":3698,"Ġsett":3699,"Ġobtain":3700,"...\"":3701,"ĠDist":3702,"ĠRuss":3703,"Suppose":3704,"erences":3705,"ĠAdd":3706,"________":3707,"aching":3708,"EX":3709,"pen":3710,"Ġ;":3711,"ocation":3712,"Ġshare":3713,"roph":3714,"orem":3715,"Ġexpress":3716,"Ġappropri":3717,"ï¼":3718,"ĠGu":3719,"Ġbehavior":3720,"Ġstra":3721,"ymbol":3722,"Ġhot":3723,"Ref":3724,"bt":3725,"Ġfire":3726,"Ġimpl":3727,"Ġreplace":3728,"Ð¾":3729,"iven":3730,"Ġrefer":3731,"count":3732,"ML":3733,"imate":3734,"Ġbehind":3735,"Ġmention":3736,"ĠHere":3737,"Ġsuff":3738,"den":3739,"rial":3740,"lig":3741,"Ġaccom":3742,"rows":3743,"Ġinstance":3744,"ottom":3745,"js":3746,"ags":3747,"pret":3748,"Ġwritten":3749,"uary":3750,"}(\\":3751,"GF":3752,"Ġdefault":3753,"wide":3754,"Ġaltern":3755,"ners":3756,"Ġmemory":3757,"ports":3758,"Ġ29":3759,"era":3760,"ĠWorld":3761,"Ġmice":3762,"Ġpair":3763,"ishing":3764,"Ġgames":3765,"void":3766,"ĠDem":3767,"Ġir":3768,"lementary":3769,"Ġball":3770,"Ġcompet":3771,")$.":3772,"Ġ);":3773,"Ġge":3774,"ĠJust":3775,"Ġcomponent":3776,"ĠSystem":3777,"Ġcoun":3778,"urch":3779,"Qu":3780,"Ġfindings":3781,"\\<":3782,"61":3783,"lib":3784,"Â°":3785,"ĠDo":3786,"Ġgenerally":3787,"Ġap":3788,"Ġ60":3789,"Ġlost":3790,"Ġfollowed":3791,"Ġgrant":3792,"Ġtitle":3793,"Ġsaf":3794,"Ġappeal":3795,"Ġunit":3796,"Ġusually":3797,"Ġtreated":3798,"ees":3799,"Ġaim":3800,"ĠHis":3801,"Ġpresident":3802,"rief":3803,"Ġreference":3804,"ocol":3805,"omy":3806,"Ġsecurity":3807,"IP":3808,"Ġmatrix":3809,"nb":3810,"Ġrepe":3811,"Ġcorresponding":3812,"ĠNorth":3813,"Ġintern":3814,"Ġ32":3815,"Ġrev":3816,"ĠSince":3817,"item":3818,"Ġpurpose":3819,"inate":3820,"rote":3821,"Ġbur":3822,"Ġetc":3823,"ĠDis":3824,"Ġcompan":3825,"INT":3826,"Ġglobal":3827,"rated":3828,"ĠCounty":3829,"Ġparticularly":3830,"Ġjo":3831,"term":3832,"ĠPer":3833,"ĠAf":3834,"Ġ[**":3835,"mega":3836,"sm":3837,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3838,"Ġ[*":3839,"Ġplayers":3840,"ruit":3841,"ener":3842,"Ġsoftware":3843,"bre":3844,"ditional":3845,"ĠST":3846,"Ġcoming":3847,"Ġdifferences":3848,"ĠSm":3849,"================================================================":3850,"inated":3851,"Ġinvention":3852,"Ġste":3853,"čĊč":3854,"aves":3855,"Ġautom":3856,"ashing":3857,"Add":3858,"itness":3859,"erve":3860,"ĠChina":3861,"Ġnote":3862,"Ġbuilding":3863,"abase":3864,"\".":3865,"ĠWhile":3866,"Ġanswer":3867,"gor":3868,"levant":3869,"Ġderivative":3870,"urb":3871,"Or":3872,"sk":3873,"Ġactive":3874,"MA":3875,"vention":3876,"rupt":3877,"ĠId":3878,"hest":3879,"pan":3880,"ĠDes":3881,"aign":3882,"She":3883,"otic":3884,"Ġonline":3885,"ĠDr":3886,"Ġcand":3887,"sing":3888,"ĠGo":3889,"Ġregular":3890,"Ġ2014":3891,"CON":3892,"['":3893,"lin":3894,"estern":3895,"Ġmessage":3896,"istry":3897,"().":3898,"ĠReg":3899,"Ġmatch":3900,"max":3901,"ĠHar":3902,"Ġclean":3903,"isms":3904,"Ġresid":3905,"Ġfailed":3906,"gery":3907,"Ġoffice":3908,"ris":3909,"semb":3910,"Ġwhose":3911,"eline":3912,"nsel":3913,"ĠMarch":3914,"Ġconstruct":3915,"ĠFirst":3916,"Ġwrite":3917,"ĠBar":3918,"Ġproposed":3919,"Ġtherapy":3920,"Ġheat":3921,"Ġlate":3922,"df":3923,"Ġce":3924,"Ġstyle":3925,"mar":3926,"Ġsaw":3927,"Ġfriend":3928,"Ġleave":3929,"Def":3930,"Ġdynam":3931,"Ġcosts":3932,"Ġpurch":3933,"Ġalthough":3934,"orney":3935,"Ġanalyz":3936,"illing":3937,"Ġargument":3938,"obile":3939,"Ġessential":3940,"ĠPe":3941,"Ġcharge":3942,"Ġpractice":3943,"Ġsituation":3944,"Ġsaying":3945,"Ġcountries":3946,"Ġoffer":3947,"Ġtakes":3948,"Ġfat":3949,"OW":3950,"Ġrelative":3951,"Ġlegal":3952,"pril":3953,"ĠOR":3954,"ĠHouse":3955,"ĠDNA":3956,"Class":3957,"Le":3958,"ULL":3959,"Ðµ":3960,"Ġsympt":3961,"âĢĲ":3962,"Ġwall":3963,"illi":3964,"Ġrecently":3965,"ĠGeneral":3966,"Ġdeep":3967,"}_{\\":3968,"eed":3969,"lock":3970,"rate":3971,"raz":3972,"Ġsufficient":3973,"Path":3974,"ĠPa":3975,"Ġcover":3976,"BC":3977,"ĠDepartment":3978,"ĠSome":3979,"Ġdouble":3980,"fil":3981,"âĢ¢":3982,"change":3983,"Ġaffect":3984,"do":3985,"Ġgirl":3986,"Ġslow":3987,"rite":3988,"joy":3989,"Ġwa":3990,"source":3991,"wid":3992,"Ġgraph":3993,"Ġvot":3994,"Ġdensity":3995,"Ġcomponents":3996,"vey":3997,"Omega":3998,"Ġgives":3999,"||":4000,"spec":4001,"Ġcenter":4002,"Ġhospital":4003,"ĠDav":4004,"irth":4005,"Ġ2016":4006,"Ġserious":4007,"Ġstage":4008,"ournal":4009,"frak":4010,"Ġnature":4011,"Ġprime":4012,"ĠAmerica":4013,"ĠIS":4014,"Ġspecies":4015,"';":4016,"gorith":4017,"ivil":4018,"Ġidentify":4019,"reet":4020,"Ġ-->":4021,"Ġenh":4022,"Ġ31":4023,"igen":4024,"Ġtried":4025,"Ġphen":4026,"\\].":4027,"Ġorg":4028,"Ġveh":4029,"Ġdegree":4030,"ida":4031,"Ġanyone":4032,"reng":4033,"db":4034,"Ġbackground":4035,"Ġpromot":4036,"cho":4037,"Ġimages":4038,"Ð°":4039,"Ġeveryone":4040,"Ġfeed":4041,"itter":4042,"Ġrecept":4043,"ĠOct":4044,"Ġ2015":4045,"map":4046,"Ġwatch":4047,"Ġpict":4048,"De":4049,"Ġrele":4050,"ytes":4051,"Ġjury":4052,"Ġliving":4053,"Ġunique":4054,"Ġcommit":4055,"^[@":4056,"gra":4057,"Ġlinear":4058,"One":4059,"Ġrot":4060,"uel":4061,"ulate":4062,"BS":4063,"TH":4064,"Ġhar":4065,"Ġwebs":4066,"}}$":4067,"oud":4068,"Ġles":4069,"Ġneigh":4070,"Ġsuit":4071,"Ġhope":4072,"ano":4073,"ĠAust":4074,"active":4075,"Ġuseful":4076,"Ġindividuals":4077,"Ġ/*":4078,"Ġbroad":4079,"ĠCir":4080,"Ġlarger":4081,"Ġpretty":4082,")-":4083,"Ġselected":4084,"orage":4085,"Ġperfect":4086,"Ġoption":4087,"bon":4088,"Ġdirection":4089,"la":4090,"Ġscale":4091,"Ġchoice":4092,"erate":4093,"Ġfederal":4094,"anger":4095,"Ġcapac":4096,"ayout":4097,"cell":4098,"Ġvers":4099,"izes":4100,"Ġri":4101,"ĠAug":4102,"ĠJune":4103,"CE":4104,"Ġways":4105,"Ġhydro":4106,