{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "Ā": 175,
      "ā": 176,
      "Ă": 177,
      "ĉ": 178,
      "Ċ": 179,
      "ċ": 180,
      "Č": 181,
      "č": 182,
      "ě": 183,
      "Ġ": 184,
      "ġ": 185,
      "Ģ": 186,
      "ģ": 187,
      "Ĥ": 188,
      "ĥ": 189,
      "Ħ": 190,
      "ħ": 191,
      "Ĩ": 192,
      "ĩ": 193,
      "Ī": 194,
      "ī": 195,
      "Ĭ": 196,
      "ĭ": 197,
      "Į": 198,
      "į": 199,
      "İ": 200,
      "ı": 201,
      "Ĳ": 202,
      "ĳ": 203,
      "Ĵ": 204,
      "ĵ": 205,
      "Ķ": 206,
      "ķ": 207,
      "ĸ": 208,
      "Ĺ": 209,
      "ĺ": 210,
      "Ļ": 211,
      "ļ": 212,
      "Ľ": 213,
      "ľ": 214,
      "Ŀ": 215,
      "ŀ": 216,
      "Ł": 217,
      "ł": 218,
      "Ń": 219,
      "ĠĠ": 220,
      "Ġt": 221,
      "Ġa": 222,
      "in": 223,
      "he": 224,
      "re": 225,
      "on": 226,
      "ĠĠĠĠ": 227,
      "Ġthe": 228,
      "at": 229,
      "er": 230,
      "Ġs": 231,
      "en": 232,
      "Ġo": 233,
      "Ġc": 234,
      "Ġw": 235,
      "is": 236,
      "or": 237,
      "it": 238,
      "es": 239,
      "al": 240,
      "ed": 241,
      "an": 242,
      "Ġp": 243,
      "Ġf": 244,
      "Ġb": 245,
      "Ġan": 246,
      "ing": 247,
      "Ġin": 248,
      "Ġof": 249,
      "ar": 250,
      "ion": 251,
      "ou": 252,
      "Ġm": 253,
      "Ġd": 254,
      "ic": 255,
      "le": 256,
      "Ġto": 257,
      "--": 258,
      "as": 259,
      "Ġand": 260,
      "ro": 261,
      "ĠĠĠĠĠĠĠĠ": 262,
      "ent": 263,
      "Ġth": 264,
      "ct": 265,
      "Ġh": 266,
      "Ġre": 267,
      "et": 268,
      "Ġn": 269,
      "el": 270,
      "st": 271,
      "om": 272,
      "il": 273,
      "Ġe": 274,
      "Ġl": 275,
      "id": 276,
      "ig": 277,
      "im": 278,
      "ot": 279,
      "ve": 280,
      "Ġis": 281,
      "ut": 282,
      "Ġg": 283,
      "Ġ(": 284,
      "ĠT": 285,
      "ol": 286,
      "am": 287,
      "ĠI": 288,
      "ation": 289,
      "----": 290,
      "se": 291,
      "âĢ": 292,
      "ce": 293,
      "ly": 294,
      "Ġfor": 295,
      "==": 296,
      "ur": 297,
      "ĠS": 298,
      "Ġbe": 299,
      "ow": 300,
      "Ġthat": 301,
      "Ġu": 302,
      "ĠĠĠ": 303,
      "ra": 304,
      "Ġon": 305,
      "ĠA": 306,
      "ĠC": 307,
      "ver": 308,
      "Ġst": 309,
      "ch": 310,
      "Ġ1": 311,
      "ul": 312,
      "ith": 313,
      "if": 314,
      "ad": 315,
      "ay": 316,
      "Ġcon": 317,
      "Ġwith": 318,
      "Ġy": 319,
      "Ġas": 320,
      "ir": 321,
      "od": 322,
      "Ġ$": 323,
      "Ġpro": 324,
      "ter": 325,
      "ate": 326,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 327,
      "um": 328,
      "Ġit": 329,
      "ĠM": 330,
      "ab": 331,
      "Ġwe": 332,
      "her": 333,
      "00": 334,
      "pp": 335,
      "Ġal": 336,
      "ri": 337,
      "Ġ\"": 338,
      "Ġv": 339,
      "ge": 340,
      "nd": 341,
      "Ġ2": 342,
      "Ġde": 343,
      "ĠP": 344,
      "Ġwh": 345,
      "res": 346,
      "ect": 347,
      "qu": 348,
      "os": 349,
      "ment": 350,
      "ht": 351,
      "Ġyou": 352,
      "Ġex": 353,
      "est": 354,
      "ist": 355,
      "ac": 356,
      "ĠThe": 357,
      "Ġwas": 358,
      "us": 359,
      "ant": 360,
      "ĠB": 361,
      "Ġcom": 362,
      "Ġor": 363,
      "Ġ\\": 364,
      "op": 365,
      "Ġare": 366,
      "Ġhe": 367,
      "em": 368,
      "Ġsu": 369,
      "**": 370,
      "iv": 371,
      "--------": 372,
      "th": 373,
      "ity": 374,
      "Ġat": 375,
      "oc": 376,
      "nt": 377,
      "====": 378,
      "ĠF": 379,
      "ers": 380,
      "Ġ=": 381,
      "ain": 382,
      "ess": 383,
      "ĠH": 384,
      "ore": 385,
      "Ġby": 386,
      "ĠD": 387,
      "ill": 388,
      "ld": 389,
      "rom": 390,
      "Ġ-": 391,
      "and": 392,
      "ĠW": 393,
      "un": 394,
      "Ġr": 395,
      "Ġnot": 396,
      "ight": 397,
      "end": 398,
      "ive": 399,
      "Ġse": 400,
      "Ġha": 401,
      "ĠR": 402,
      "ke": 403,
      "ort": 404,
      "ĠL": 405,
      "pe": 406,
      "ĠN": 407,
      "Ġne": 408,
      "Ġthis": 409,
      "pt": 410,
      "art": 411,
      "âĢĻ": 412,
      "Ġfrom": 413,
      "ud": 414,
      "ĊĠĠĠĠ": 415,
      "red": 416,
      "ial": 417,
      "{\\": 418,
      "pl": 419,
      "ies": 420,
      "Ġsh": 421,
      "ĊĠĠĠ": 422,
      "ĠG": 423,
      "ction": 424,
      "ĠE": 425,
      "ell": 426,
      "ated": 427,
      "Ġch": 428,
      "Ġhave": 429,
      "ine": 430,
      "our": 431,
      "ure": 432,
      "all": 433,
      "Ġ0": 434,
      "ould": 435,
      "ag": 436,
      "te": 437,
      "Ġle": 438,
      "'s": 439,
      "per": 440,
      "og": 441,
      "ff": 442,
      "Ġ*": 443,
      "ical": 444,
      ").": 445,
      "Ġcan": 446,
      "ame": 447,
      "ĠO": 448,
      "ust": 449,
      "Ġ3": 450,
      "ue": 451,
      "rou": 452,
      "age": 453,
      "ib": 454,
      "cl": 455,
      "iz": 456,
      "ich": 457,
      "ase": 458,
      "ard": 459,
      "able": 460,
      "Ġres": 461,
      "Ġus": 462,
      "out": 463,
      "Ġj": 464,
      "ome": 465,
      "ie": 466,
      "Ġwhe": 467,
      "Ġab": 468,
      "act": 469,
      "Ġcl": 470,
      ");": 471,
      "Ġ{": 472,
      "_{": 473,
      "..": 474,
      "ost": 475,
      "Ġcomp": 476,
      "ast": 477,
      "ult": 478,
      "ass": 479,
      "ĠU": 480,
      "ans": 481,
      "Ġad": 482,
      "ther": 483,
      "Ġwere": 484,
      "Ġcont": 485,
      "Ġpl": 486,
      "ĠJ": 487,
      "ph": 488,
      "ack": 489,
      "Ġk": 490,
      "Ġme": 491,
      "01": 492,
      "=\"": 493,
      "ide": 494,
      "ath": 495,
      ".\"": 496,
      "Ġim": 497,
      "ĊĠĠĠĠĠĠĠĠ": 498,
      "orm": 499,
      "ign": 500,
      "The": 501,
      "Ġall": 502,
      "ĠâĢ": 503,
      "ub": 504,
      "Ġ[": 505,
      "ĊĠ": 506,
      "ition": 507,
      "ip": 508,
      "Ġ+": 509,
      "Ġdo": 510,
      "ap": 511,
      "ak": 512,
      "ind": 513,
      "Ġhas": 514,
      "ĊĠĠĠĠĠĠĠ": 515,
      "ft": 516,
      "ary": 517,
      "ice": 518,
      "ens": 519,
      "Ġ4": 520,
      "ime": 521,
      "one": 522,
      "Ġwhich": 523,
      "ĉĉ": 524,
      "cc": 525,
      "du": 526,
      "ĠIn": 527,
      "ous": 528,
      "========": 529,
      "Ġapp": 530,
      "Ġbut": 531,
      "Ġtr": 532,
      "Ġdis": 533,
      "Ġint": 534,
      "ents": 535,
      "ress": 536,
      "ations": 537,
      "int": 538,
      "Ġwor": 539,
      "con": 540,
      "ence": 541,
      "are": 542,
      "Ġwill": 543,
      "ru": 544,
      "ear": 545,
      "ong": 546,
      "ere": 547,
      "),": 548,
      "Ġgo": 549,
      "ile": 550,
      "----------------": 551,
      "Ġ&": 552,
      "ok": 553,
      "Ġ5": 554,
      "//": 555,
      "ose": 556,
      "Ġ<": 557,
      "de": 558,
      "}}": 559,
      "ions": 560,
      "Ġen": 561,
      "Ġout": 562,
      "ber": 563,
      "ance": 564,
      "Ġif": 565,
      "ia": 566,
      "Ġun": 567,
      "Ġper": 568,
      "au": 569,
      "ĠTh": 570,
      "av": 571,
      "port": 572,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 573,
      "gh": 574,
      "ally": 575,
      "so": 576,
      "ely": 577,
      "xt": 578,
      "ory": 579,
      "Ġone": 580,
      "ace": 581,
      "ty": 582,
      "ang": 583,
      "Ġqu": 584,
      "ach": 585,
      "Ġhis": 586,
      "ord": 587,
      "ire": 588,
      "Ġev": 589,
      "Ġthey": 590,
      "iff": 591,
      "ry": 592,
      "âĢĿ": 593,
      "Âł": 594,
      "Ġso": 595,
      "ree": 596,
      "form": 597,
      "Ġpart": 598,
      "Ġar": 599,
      "lic": 600,
      "Ġmore": 601,
      "ail": 602,
      "Ġtheir": 603,
      "ys": 604,
      "ors": 605,
      "Ġup": 606,
      "cre": 607,
      "ĠK": 608,
      "Ġthere": 609,
      "Ġpre": 610,
      "Ġ$\\": 611,
      "Ġsp": 612,
      "ake": 613,
      "Ġag": 614,
      "ite": 615,
      "ep": 616,
      "Ġother": 617,
      "ll": 618,
      "ĠSt": 619,
      "very": 620,
      "ound": 621,
      "Ġli": 622,
      "ject": 623,
      "vel": 624,
      "com": 625,
      "ne": 626,
      "}\\": 627,
      "ount": 628,
      "own": 629,
      "Ġsa": 630,
      "Ġyour": 631,
      "ĊĊ": 632,
      "ata": 633,
      "ates": 634,
      "Ġbeen": 635,
      "Ġhad": 636,
      "right": 637,
      "Ġany": 638,
      "urn": 639,
      "Ġman": 640,
      "Ġalso": 641,
      "Ġ}": 642,
      "Ġwho": 643,
      "Ġno": 644,
      "ks": 645,
      "erv": 646,
      "we": 647,
      "Ġ'": 648,
      "ĠV": 649,
      "Ġwould": 650,
      "ric": 651,
      "nder": 652,
      "eth": 653,
      "Ġ6": 654,
      "ific": 655,
      "Ġwhen": 656,
      "erm": 657,
      "Ġabout": 658,
      "low": 659,
      "Ġass": 660,
      "[@": 661,
      "Ġob": 662,
      "}$": 663,
      "ple": 664,
      "Ġtime": 665,
      "ĠâĢľ": 666,
      "\\]": 667,
      "ater": 668,
      "ook": 669,
      "^{": 670,
      "ob": 671,
      "Ġthan": 672,
      "rac": 673,
      "Ġmy": 674,
      "wo": 675,
      "Ġdef": 676,
      "Ġover": 677,
      "</": 678,
      "Ġexp": 679,
      "rib": 680,
      "ĠĠĠĠĠĠĠ": 681,
      "Ġsc": 682,
      "Ġbet": 683,
      "row": 684,
      "Ġ19": 685,
      "Ġits": 686,
      "clud": 687,
      "Ġdiff": 688,
      "'t": 689,
      "ref": 690,
      "Ġsome": 691,
      "fter": 692,
      "Ġte": 693,
      "math": 694,
      "10": 695,
      "lect": 696,
      "Ġsy": 697,
      "vers": 698,
      "Ġgen": 699,
      "Ġ_": 700,
      "get": 701,
      "old": 702,
      "ode": 703,
      "ces": 704,
      "Ġsub": 705,
      "Ġnew": 706,
      "In": 707,
      "hat": 708,
      "ove": 709,
      "Ġinter": 710,
      "ied": 711,
      "ps": 712,
      "Ġoff": 713,
      "irst": 714,
      "Ġam": 715,
      "ring": 716,
      "pec": 717,
      "ays": 718,
      "Ġrec": 719,
      "ĠY": 720,
      "reat": 721,
      "Ġfe": 722,
      "Ġacc": 723,
      "Ġcomm": 724,
      "Ġpat": 725,
      "19": 726,
      "ced": 727,
      "ause": 728,
      "Ġact": 729,
      "Ġkn": 730,
      "Ġunder": 731,
      "Ġour": 732,
      "Ġrel": 733,
      "Ġval": 734,
      "Ġcons": 735,
      "Ġget": 736,
      "ink": 737,
      "ov": 738,
      "Ġdes": 739,
      "Ġpe": 740,
      "ild": 741,
      "Ġ7": 742,
      "ative": 743,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 744,
      "Ġinto": 745,
      "left": 746,
      "ef": 747,
      "ari": 748,
      "ings": 749,
      "iss": 750,
      "ĠIt": 751,
      "Ġonly": 752,
      "Ġstud": 753,
      "ual": 754,
      "ert": 755,
      "Ġtwo": 756,
      "Ġmay": 757,
      "Ġyear": 758,
      "Ġsaid": 759,
      "ma": 760,
      "âĶ": 761,
      "Ġbec": 762,
      "ons": 763,
      "Ġwork": 764,
      "##": 765,
      "ular": 766,
      "pro": 767,
      "Ġpos": 768,
      "iew": 769,
      "Ġinv": 770,
      "12": 771,
      "Ġro": 772,
      "Ġher": 773,
      "Ġreg": 774,
      "Ġadd": 775,
      "Ġ8": 776,
      "ĠCh": 777,
      "Ġuse": 778,
      "unction": 779,
      "Ġtrans": 780,
      "Ġthem": 781,
      "igh": 782,
      "Ġmod": 783,
      "Ġret": 784,
      "ian": 785,
      "ex": 786,
      "Ġlike": 787,
      "ark": 788,
      "Ġwhat": 789,
      "ĠThis": 790,
      "hed": 791,
      "ick": 792,
      "oint": 793,
      "Ġem": 794,
      "ck": 795,
      "ased": 796,
      "âĶĢ": 797,
      "Ġsuch": 798,
      "Ġpres": 799,
      "Ġbl": 800,
      "Ġform": 801,
      "ond": 802,
      "olog": 803,
      "ating": 804,
      "Ġph": 805,
      "Ġ201": 806,
      "Ġeff": 807,
      "cess": 808,
      "ĠWe": 809,
      "Ġco": 810,
      "Ġcol": 811,
      "Ġdiffere": 812,
      "Ġfirst": 813,
      "itt": 814,
      "Ġthese": 815,
      "ock": 816,
      "ient": 817,
      "Ġresp": 818,
      "ility": 819,
      "Ġ9": 820,
      "ments": 821,
      "Ġjust": 822,
      "âĶĢâĶĢ": 823,
      "stem": 824,
      "ont": 825,
      "elf": 826,
      "Ġprov": 827,
      "Ġ10": 828,
      "ox": 829,
      "ish": 830,
      "Ġafter": 831,
      "Ċĉĉ": 832,
      "Ġwhere": 833,
      "ween": 834,
      "oth": 835,
      "Ġdet": 836,
      "Ġsign": 837,
      "ĊĠĠĠĠĠ": 838,
      "11": 839,
      "Ġthen": 840,
      "aw": 841,
      "ident": 842,
      "ss": 843,
      "Ġneed": 844,
      "Ġset": 845,
      "ec": 846,
      "Ġpol": 847,
      "Ġind": 848,
      "ange": 849,
      "ict": 850,
      "ood": 851,
      "ution": 852,
      "Ġhow": 853,
      "Ġbetween": 854,
      "the": 855,
      "ople": 856,
      "Ġclass": 857,
      "ublic": 858,
      "Ġcould": 859,
      "ise": 860,
      "================": 861,
      "Ġresult": 862,
      "Ġrem": 863,
      "sp": 864,
      "Ġgrou": 865,
      "ize": 866,
      "ype": 867,
      "ollow": 868,
      "cept": 869,
      "ix": 870,
      "eg": 871,
      "les": 872,
      "()": 873,
      "Ġatt": 874,
      "Ġtra": 875,
      "ients": 876,
      "up": 877,
      "\",": 878,
      "Ġra": 879,
      "ough": 880,
      "Ġinclud": 881,
      "Ġsupp": 882,
      "Ġpr": 883,
      "Ġused": 884,
      "ious": 885,
      "eld": 886,
      "St": 887,
      "ourt": 888,
      "Ġdata": 889,
      "ible": 890,
      "Ġnum": 891,
      "20": 892,
      "tern": 893,
      "Ġcell": 894,
      "cy": 895,
      "Ġshe": 896,
      "ble": 897,
      "Ċĉ": 898,
      "Ġshow": 899,
      "inal": 900,
      "oy": 901,
      "Ġac": 902,
      "Ġfact": 903,
      "Ġsur": 904,
      "Ġ\\[": 905,
      "ER": 906,
      "Ġcor": 907,
      "Ġsim": 908,
      "Ġdid": 909,
      "Ġshould": 910,
      "ues": 911,
      "ax": 912,
      "type": 913,
      "Ġknow": 914,
      "\">": 915,
      "Ġfollow": 916,
      "ĠUn": 917,
      "Ġspec": 918,
      "Ġend": 919,
      "ĠHe": 920,
      "Ġpeople": 921,
      "fig": 922,
      "ull": 923,
      "Ġfunction": 924,
      "Ġdist": 925,
      "pos": 926,
      "000": 927,
      "ram": 928,
      "its": 929,
      "der": 930,
      ".,": 931,
      "Ġfl": 932,
      "ning": 933,
      "ren": 934,
      "](": 935,
      "hen": 936,
      "rough": 937,
      "fore": 938,
      "Ġbecause": 939,
      "ON": 940,
      "ined": 941,
      "als": 942,
      "__": 943,
      "Ġrequ": 944,
      "ited": 945,
      "Ġusing": 946,
      "ield": 947,
      "ities": 948,
      "ade": 949,
      "ics": 950,
      "ever": 951,
      "15": 952,
      "ruct": 953,
      "ms": 954,
      "Ġsee": 955,
      "ract": 956,
      "IN": 957,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 958,
      "rit": 959,
      "Ġmost": 960,
      "Ġinf": 961,
      "Ġsm": 962,
      "ection": 963,
      "Ġi": 964,
      "Ġconst": 965,
      "){": 966,
      "Ġinst": 967,
      "Ġback": 968,
      ")$": 969,
      "13": 970,
      "Ġgener": 971,
      "ful": 972,
      "Ġ.": 973,
      "uring": 974,
      "16": 975,
      "Ġwell": 976,
      "Ġtest": 977,
      "Ġext": 978,
      "]{": 979,
      "Ġsystem": 980,
      "duct": 981,
      "Ġ:": 982,
      "Ġthrough": 983,
      "frac": 984,
      "ures": 985,
      "ational": 986,
      "->": 987,
      "Ġhim": 988,
      "Ġdifferent": 989,
      "_{\\": 990,
      "Ġright": 991,
      "--------------------------------": 992,
      "Ġcase": 993,
      "to": 994,
      "Ġeach": 995,
      "Ġagain": 996,
      "li": 997,
      "Ġchar": 998,
      "Ġreturn": 999,
      "ute": 1000,
      "Ġbu": 1001,
      "ower": 1002,
      "mer": 1003,
      "ator": 1004,
      "14": 1005,
      "âĢī": 1006,
      "Ġref": 1007,
      "ew": 1008,
      "sc": 1009,
      "Ġwant": 1010,
      "Ġpatients": 1011,
      "ĠĠĠĠĠ": 1012,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1013,
      "ically": 1014,
      "Ġhigh": 1015,
      "ized": 1016,
      "Ġdoes": 1017,
      "Ġeffect": 1018,
      "hes": 1019,
      "imes": 1020,
      "(\\": 1021,
      "Ġent": 1022,
      "))": 1023
    },
    "merges": [
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "h",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "t"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "on"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "-",
        "-"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "e",
        "l"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "m"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "g"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "o",
        "l"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "at",
        "ion"
      ],
      [
        "--",
        "--"
      ],
      [
        "s",
        "e"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "=",
        "="
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "u",
        "l"
      ],
      [
        "it",
        "h"
      ],
      [
        "i",
        "f"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "i",
        "r"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġ",
        "$"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "t",
        "er"
      ],
      [
        "at",
        "e"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "he",
        "r"
      ],
      [
        "0",
        "0"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "g",
        "e"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "re",
        "s"
      ],
      [
        "e",
        "ct"
      ],
      [
        "q",
        "u"
      ],
      [
        "o",
        "s"
      ],
      [
        "m",
        "ent"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "es",
        "t"
      ],
      [
        "is",
        "t"
      ],
      [
        "a",
        "c"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "u",
        "s"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġ",
        "\\"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "*",
        "*"
      ],
      [
        "i",
        "v"
      ],
      [
        "----",
        "----"
      ],
      [
        "t",
        "h"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "o",
        "c"
      ],
      [
        "n",
        "t"
      ],
      [
        "==",
        "=="
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġ",
        "="
      ],
      [
        "a",
        "in"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "il",
        "l"
      ],
      [
        "l",
        "d"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "an",
        "d"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "en",
        "d"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "k",
        "e"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "p",
        "t"
      ],
      [
        "ar",
        "t"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ċ",
        "ĠĠĠĠ"
      ],
      [
        "re",
        "d"
      ],
      [
        "i",
        "al"
      ],
      [
        "{",
        "\\"
      ],
      [
        "p",
        "l"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ċ",
        "ĠĠĠ"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "el",
        "l"
      ],
      [
        "at",
        "ed"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "in",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "u",
        "re"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "a",
        "g"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "'",
        "s"
      ],
      [
        "p",
        "er"
      ],
      [
        "o",
        "g"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġ",
        "*"
      ],
      [
        "ic",
        "al"
      ],
      [
        ")",
        "."
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "u",
        "e"
      ],
      [
        "r",
        "ou"
      ],
      [
        "a",
        "ge"
      ],
      [
        "i",
        "b"
      ],
      [
        "c",
        "l"
      ],
      [
        "i",
        "z"
      ],
      [
        "ic",
        "h"
      ],
      [
        "as",
        "e"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "om",
        "e"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "a",
        "ct"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        ")",
        ";"
      ],
      [
        "Ġ",
        "{"
      ],
      [
        "_",
        "{"
      ],
      [
        ".",
        "."
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "as",
        "t"
      ],
      [
        "ul",
        "t"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "an",
        "s"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "p",
        "h"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "0",
        "1"
      ],
      [
        "=",
        "\""
      ],
      [
        "id",
        "e"
      ],
      [
        "at",
        "h"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ċ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "or",
        "m"
      ],
      [
        "ig",
        "n"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "u",
        "b"
      ],
      [
        "Ġ",
        "["
      ],
      [
        "Ċ",
        "Ġ"
      ],
      [
        "it",
        "ion"
      ],
      [
        "i",
        "p"
      ],
      [
        "Ġ",
        "+"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "a",
        "p"
      ],
      [
        "a",
        "k"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "ĊĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "f",
        "t"
      ],
      [
        "ar",
        "y"
      ],
      [
        "ic",
        "e"
      ],
      [
        "en",
        "s"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "im",
        "e"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "ĉ",
        "ĉ"
      ],
      [
        "c",
        "c"
      ],
      [
        "d",
        "u"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "ou",
        "s"
      ],
      [
        "====",
        "===="
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "ent",
        "s"
      ],
      [
        "res",
        "s"
      ],
      [
        "ation",
        "s"
      ],
      [
        "in",
        "t"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "c",
        "on"
      ],
      [
        "en",
        "ce"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "r",
        "u"
      ],
      [
        "e",
        "ar"
      ],
      [
        "on",
        "g"
      ],
      [
        "e",
        "re"
      ],
      [
        ")",
        ","
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "i",
        "le"
      ],
      [
        "--------",
        "--------"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "o",
        "k"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "/",
        "/"
      ],
      [
        "o",
        "se"
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "d",
        "e"
      ],
      [
        "}",
        "}"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "b",
        "er"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "a",
        "u"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "a",
        "v"
      ],
      [
        "p",
        "ort"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "g",
        "h"
      ],
      [
        "al",
        "ly"
      ],
      [
        "s",
        "o"
      ],
      [
        "el",
        "y"
      ],
      [
        "x",
        "t"
      ],
      [
        "or",
        "y"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "a",
        "ce"
      ],
      [
        "t",
        "y"
      ],
      [
        "an",
        "g"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "if",
        "f"
      ],
      [
        "r",
        "y"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "Â",
        "ł"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "re",
        "e"
      ],
      [
        "f",
        "orm"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "l",
        "ic"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "a",
        "il"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "y",
        "s"
      ],
      [
        "or",
        "s"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "c",
        "re"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġ$",
        "\\"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "it",
        "e"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "l",
        "l"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "ver",
        "y"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "j",
        "ect"
      ],
      [
        "v",
        "el"
      ],
      [
        "c",
        "om"
      ],
      [
        "n",
        "e"
      ],
      [
        "}",
        "\\"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ċ",
        "Ċ"
      ],
      [
        "at",
        "a"
      ],
      [
        "at",
        "es"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "r",
        "ight"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "Ġ",
        "}"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "k",
        "s"
      ],
      [
        "er",
        "v"
      ],
      [
        "w",
        "e"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "r",
        "ic"
      ],
      [
        "nd",
        "er"
      ],
      [
        "et",
        "h"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "if",
        "ic"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "er",
        "m"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "l",
        "ow"
      ],
      [
        "Ġas",
        "s"
      ],
      [
        "[",
        "@"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "}",
        "$"
      ],
      [
        "p",
        "le"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "\\",
        "]"
      ],
      [
        "at",
        "er"
      ],
      [
        "o",
        "ok"
      ],
      [
        "^",
        "{"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "ra",
        "c"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "w",
        "o"
      ],
      [
        "Ġde",
        "f"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "<",
        "/"
      ],
      [
        "Ġex",
        "p"
      ],
      [
        "ri",
        "b"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġb",
        "et"
      ],
      [
        "ro",
        "w"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "cl",
        "ud"
      ],
      [
        "Ġd",
        "iff"
      ],
      [
        "'",
        "t"
      ],
      [
        "re",
        "f"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "f",
        "ter"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "m",
        "ath"
      ],
      [
        "1",
        "0"
      ],
      [
        "le",
        "ct"
      ],
      [
        "Ġs",
        "y"
      ],
      [
        "ver",
        "s"
      ],
      [
        "Ġg",
        "en"
      ],
      [
        "Ġ",
        "_"
      ],
      [
        "g",
        "et"
      ],
      [
        "ol",
        "d"
      ],
      [
        "od",
        "e"
      ],
      [
        "c",
        "es"
      ],
      [
        "Ġsu",
        "b"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "I",
        "n"
      ],
      [
        "h",
        "at"
      ],
      [
        "o",
        "ve"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "i",
        "ed"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "ir",
        "st"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "r",
        "ing"
      ],
      [
        "pe",
        "c"
      ],
      [
        "ay",
        "s"
      ],
      [
        "Ġre",
        "c"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġa",
        "cc"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġp",
        "at"
      ],
      [
        "1",
        "9"
      ],
      [
        "c",
        "ed"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "Ġo",
        "ur"
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "Ġv",
        "al"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "in",
        "k"
      ],
      [
        "o",
        "v"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "il",
        "d"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "at",
        "ive"
      ],
      [
        "ĊĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "le",
        "ft"
      ],
      [
        "e",
        "f"
      ],
      [
        "ar",
        "i"
      ],
      [
        "ing",
        "s"
      ],
      [
        "is",
        "s"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "Ġst",
        "ud"
      ],
      [
        "u",
        "al"
      ],
      [
        "er",
        "t"
      ],
      [
        "Ġt",
        "wo"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "Ġy",
        "ear"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "m",
        "a"
      ],
      [
        "â",
        "Ķ"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "on",
        "s"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "#",
        "#"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "p",
        "ro"
      ],
      [
        "Ġp",
        "os"
      ],
      [
        "ie",
        "w"
      ],
      [
        "Ġin",
        "v"
      ],
      [
        "1",
        "2"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġ",
        "her"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "Ġad",
        "d"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "Ġu",
        "se"
      ],
      [
        "un",
        "ction"
      ],
      [
        "Ġtr",
        "ans"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "ig",
        "h"
      ],
      [
        "Ġm",
        "od"
      ],
      [
        "Ġre",
        "t"
      ],
      [
        "i",
        "an"
      ],
      [
        "e",
        "x"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "ar",
        "k"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "he",
        "d"
      ],
      [
        "ic",
        "k"
      ],
      [
        "o",
        "int"
      ],
      [
        "Ġe",
        "m"
      ],
      [
        "c",
        "k"
      ],
      [
        "as",
        "ed"
      ],
      [
        "âĶ",
        "Ģ"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġfor",
        "m"
      ],
      [
        "on",
        "d"
      ],
      [
        "ol",
        "og"
      ],
      [
        "at",
        "ing"
      ],
      [
        "Ġp",
        "h"
      ],
      [
        "Ġ2",
        "01"
      ],
      [
        "Ġe",
        "ff"
      ],
      [
        "c",
        "ess"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "Ġdiff",
        "ere"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "oc",
        "k"
      ],
      [
        "i",
        "ent"
      ],
      [
        "Ġres",
        "p"
      ],
      [
        "il",
        "ity"
      ],
      [
        "Ġ",
        "9"
      ],
      [
        "ment",
        "s"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "âĶĢ",
        "âĶĢ"
      ],
      [
        "st",
        "em"
      ],
      [
        "on",
        "t"
      ],
      [
        "el",
        "f"
      ],
      [
        "Ġpro",
        "v"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "o",
        "x"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "Ċ",
        "ĉĉ"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "we",
        "en"
      ],
      [
        "ot",
        "h"
      ],
      [
        "Ġd",
        "et"
      ],
      [
        "Ġs",
        "ign"
      ],
      [
        "ĊĠĠĠĠ",
        "Ġ"
      ],
      [
        "1",
        "1"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "a",
        "w"
      ],
      [
        "id",
        "ent"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "Ġs",
        "et"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġp",
        "ol"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "an",
        "ge"
      ],
      [
        "ic",
        "t"
      ],
      [
        "o",
        "od"
      ],
      [
        "ut",
        "ion"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġbet",
        "ween"
      ],
      [
        "t",
        "he"
      ],
      [
        "op",
        "le"
      ],
      [
        "Ġcl",
        "ass"
      ],
      [
        "ub",
        "lic"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "is",
        "e"
      ],
      [
        "========",
        "========"
      ],
      [
        "Ġres",
        "ult"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "s",
        "p"
      ],
      [
        "Ġg",
        "rou"
      ],
      [
        "iz",
        "e"
      ],
      [
        "y",
        "pe"
      ],
      [
        "ol",
        "low"
      ],
      [
        "ce",
        "pt"
      ],
      [
        "i",
        "x"
      ],
      [
        "e",
        "g"
      ],
      [
        "l",
        "es"
      ],
      [
        "(",
        ")"
      ],
      [
        "Ġat",
        "t"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "i",
        "ents"
      ],
      [
        "u",
        "p"
      ],
      [
        "\"",
        ","
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġin",
        "clud"
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "i",
        "ous"
      ],
      [
        "el",
        "d"
      ],
      [
        "S",
        "t"
      ],
      [
        "our",
        "t"
      ],
      [
        "Ġd",
        "ata"
      ],
      [
        "ib",
        "le"
      ],
      [
        "Ġn",
        "um"
      ],
      [
        "2",
        "0"
      ],
      [
        "ter",
        "n"
      ],
      [
        "Ġc",
        "ell"
      ],
      [
        "c",
        "y"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ċ",
        "ĉ"
      ],
      [
        "Ġsh",
        "ow"
      ],
      [
        "in",
        "al"
      ],
      [
        "o",
        "y"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġf",
        "act"
      ],
      [
        "Ġs",
        "ur"
      ],
      [
        "Ġ\\",
        "["
      ],
      [
        "E",
        "R"
      ],
      [
        "Ġc",
        "or"
      ],
      [
        "Ġs",
        "im"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "u",
        "es"
      ],
      [
        "a",
        "x"
      ],
      [
        "ty",
        "pe"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "\"",
        ">"
      ],
      [
        "Ġf",
        "ollow"
      ],
      [
        "ĠU",
        "n"
      ],
