#version: 0.2
Ġ Ġ
Ġ t
Ġ a
i n
h e
r e
o n
ĠĠ ĠĠ
Ġt he
a t
e r
Ġ s
e n
Ġ o
Ġ c
Ġ w
i s
o r
i t
e s
a l
e d
a n
Ġ p
Ġ f
Ġ b
Ġa n
in g
Ġ in
Ġo f
a r
i on
o u
Ġ m
Ġ d
i c
l e
Ġt o
- -
a s
Ġan d
r o
ĠĠĠĠ ĠĠĠĠ
en t
Ġt h
c t
Ġ h
Ġ re
e t
Ġ n
e l
s t
o m
i l
Ġ e
Ġ l
i d
i g
i m
o t
v e
Ġ is
u t
Ġ g
Ġ (
Ġ T
o l
a m
Ġ I
at ion
-- --
s e
â Ģ
c e
l y
Ġf or
= =
u r
Ġ S
Ġb e
o w
Ġth at
Ġ u
ĠĠ Ġ
r a
Ġ on
Ġ A
Ġ C
v er
Ġs t
c h
Ġ 1
u l
it h
i f
a d
a y
Ġc on
Ġw ith
Ġ y
Ġa s
i r
o d
Ġ $
Ġp ro
t er
at e
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
u m
Ġ it
Ġ M
a b
Ġw e
he r
0 0
p p
Ġa l
r i
Ġ "
Ġ v
g e
n d
Ġ 2
Ġd e
Ġ P
Ġw h
re s
e ct
q u
o s
m ent
h t
Ġy ou
Ġe x
es t
is t
a c
ĠT he
Ġw as
u s
an t
Ġ B
Ġc om
Ġo r
Ġ \
o p
Ġa re
Ġ he
e m
Ġs u
* *
i v
---- ----
t h
it y
Ġa t
o c
n t
== ==
Ġ F
er s
Ġ =
a in
es s
Ġ H
o re
Ġb y
Ġ D
il l
l d
ro m
Ġ -
an d
Ġ W
u n
Ġ r
Ġn ot
ig ht
en d
i ve
Ġs e
Ġh a
Ġ R
k e
or t
Ġ L
p e
Ġ N
Ġn e
Ġth is
p t
ar t
âĢ Ļ
Ġf rom
u d
Ċ ĠĠĠĠ
re d
i al
{ \
p l
i es
Ġs h
Ċ ĠĠĠ
Ġ G
ct ion
Ġ E
el l
at ed
Ġc h
Ġha ve
in e
ou r
u re
al l
Ġ 0
ou ld
a g
t e
Ġ le
' s
p er
o g
f f
Ġ *
ic al
) .
Ġc an
am e
Ġ O
u st
Ġ 3
u e
r ou
a ge
i b
c l
i z
ic h
as e
ar d
ab le
Ġre s
Ġu s
ou t
Ġ j
om e
i e
Ġw he
Ġa b
a ct
Ġc l
) ;
Ġ {
_ {
. .
o st
Ġcom p
as t
ul t
as s
Ġ U
an s
Ġa d
t her
Ġwe re
Ġcon t
Ġp l
Ġ J
p h
ac k
Ġ k
Ġm e
0 1
= "
id e
at h
. "
Ġ im
Ċ ĠĠĠĠĠĠĠĠ
or m
ig n
T he
Ġal l
Ġ âĢ
u b
Ġ [
Ċ Ġ
it ion
i p
Ġ +
Ġd o
a p
a k
in d
Ġh as
ĊĠĠĠĠ ĠĠĠ
f t
ar y
ic e
en s
Ġ 4
im e
on e
Ġwh ich
ĉ ĉ
c c
d u
ĠI n
ou s
==== ====
Ġa pp
Ġb ut
Ġt r
Ġd is
Ġin t
ent s
res s
ation s
in t
Ġw or
c on
en ce
a re
Ġw ill
r u
e ar
on g
e re
) ,
Ġg o
i le
-------- --------
Ġ &
o k
Ġ 5
/ /
o se
Ġ <
d e
} }
ion s
Ġ en
Ġo ut
b er
an ce
Ġ if
i a
Ġu n
Ġp er
a u
ĠT h
a v
p ort
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
g h
al ly
s o
el y
x t
or y
Ġon e
a ce
t y
an g
Ġ qu
a ch
Ġh is
or d
i re
Ġe v
Ġthe y
if f
r y
âĢ Ŀ
Â ł
Ġs o
re e
f orm
Ġp art
Ġa r
l ic
Ġm ore
a il
Ġthe ir
y s
or s
Ġu p
c re
Ġ K
Ġthe re
Ġp re
Ġ$ \
Ġs p
a ke
Ġa g
it e
e p
Ġo ther
l l
ĠS t
ver y
ou nd
Ġl i
j ect
v el
c om
n e
} \
ou nt
ow n
Ġs a
Ġyou r
Ċ Ċ
at a
at es
Ġbe en
Ġh ad
r ight
Ġan y
ur n
Ġm an
Ġal so
Ġ }
Ġwh o
Ġn o
k s
er v
w e
Ġ '
Ġ V
Ġw ould
r ic
nd er
et h
Ġ 6
if ic
Ġwhe n
er m
Ġab out
l ow
Ġas s
[ @
Ġo b
} $
p le
Ġt ime
ĠâĢ ľ
\ ]
at er
o ok
^ {
o b
Ġth an
ra c
Ġm y
w o
Ġde f
Ġo ver
< /
Ġex p
ri b
ĠĠĠĠ ĠĠĠ
Ġs c
Ġb et
ro w
Ġ1 9
Ġit s
cl ud
Ġd iff
' t
re f
Ġs ome
f ter
Ġt e
m ath
1 0
le ct
Ġs y
ver s
Ġg en
Ġ _
g et
ol d
od e
c es
Ġsu b
Ġne w
I n
h at
o ve
Ġin ter
i ed
p s
Ġof f
ir st
Ġa m
r ing
pe c
ay s
Ġre c
Ġ Y
re at
Ġf e
Ġa cc
Ġcom m
Ġp at
1 9
c ed
au se
Ġa ct
Ġk n
Ġu nder
Ġo ur
Ġre l
Ġv al
Ġcon s
Ġg et
in k
o v
Ġd es
Ġp e
il d
Ġ 7
at ive
ĊĠĠĠĠĠĠĠĠ ĠĠĠ
Ġint o
le ft
e f
ar i
ing s
is s
ĠI t
Ġon ly
Ġst ud
u al
er t
Ġt wo
Ġm ay
Ġy ear
Ġsa id
m a
â Ķ
Ġbe c
on s
Ġwor k
# #
ul ar
p ro
Ġp os
ie w
Ġin v
1 2
Ġ ro
Ġ her
Ġre g
Ġad d
Ġ 8
ĠC h
Ġu se
un ction
Ġtr ans
Ġthe m
ig h
Ġm od
Ġre t
i an
e x
Ġli ke
ar k
Ġwh at
ĠTh is
he d
ic k
o int
Ġe m
c k
as ed
âĶ Ģ
Ġsu ch
Ġp res
Ġb l
Ġfor m
on d
ol og
at ing
Ġp h
Ġ2 01
Ġe ff
c ess
ĠW e
Ġc o
Ġc ol
Ġdiff ere
Ġf irst
it t
Ġthe se
oc k
i ent
Ġres p
il ity
Ġ 9
ment s
Ġj ust
âĶĢ âĶĢ
st em
on t
el f
Ġpro v
Ġ1 0
o x
is h
Ġa fter
Ċ ĉĉ
Ġwhe re
we en
ot h
Ġd et
Ġs ign
ĊĠĠĠĠ Ġ
1 1
Ġthe n
a w
id ent
s s
Ġne ed
Ġs et
e c
Ġp ol
Ġin d
an ge
ic t
o od
ut ion
Ġh ow
Ġbet ween
t he
op le
Ġcl ass
ub lic
Ġc ould
is e
======== ========
Ġres ult
Ġre m
s p
Ġg rou
iz e
y pe
ol low
ce pt
i x
e g
l es
( )
Ġat t
Ġt ra
i ents
u p
" ,
Ġ ra
ou gh
Ġin clud
Ġsu pp
Ġp r
Ġus ed
i ous
el d
S t
our t
Ġd ata
ib le
Ġn um
2 0
ter n
Ġc ell
c y
Ġs he
b le
Ċ ĉ
Ġsh ow
in al
o y
Ġa c
Ġf act
Ġs ur
Ġ\ [
E R
Ġc or
Ġs im
Ġd id
Ġsh ould
u es
a x
ty pe
Ġkn ow
" >
Ġf ollow
ĠU n
Ġs pec
Ġ end
ĠH e
Ġpe ople
f ig
ul l
Ġf unction
Ġd ist
p os
00 0
r am
it s
d er
. ,
Ġf l
n ing
re n
] (
he n
rou gh
f ore
Ġbec ause
O N
in ed
al s
_ _
Ġre qu
it ed
Ġus ing
i eld
it ies
ad e
ic s
e ver
1 5
ru ct
m s
Ġse e
ra ct
I N
Ċ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
r it
Ġm ost
Ġin f
Ġs m
ect ion
Ġ i
Ġcon st
) {
Ġin st
Ġb ack
) $
1 3
Ġgen er
f ul
Ġ .
ur ing
1 6
Ġw ell
Ġt est
Ġex t
] {
Ġsy stem
du ct
Ġ :
Ġth rough
f rac
u res
ation al
- >
Ġh im
Ġdiffere nt
_ {\
Ġr ight
---------------- ----------------
Ġc ase
t o
Ġe ach
Ġag ain
l i
Ġch ar
Ġret urn
ut e
Ġb u
ow er
m er
at or
1 4
âĢ ī
Ġre f
e w
s c
Ġw ant
Ġpat ients
ĠĠĠĠ Ġ
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
ical ly
Ġh igh
iz ed
Ġdo es
Ġeff ect
he s
im es
( \
Ġ ent
) )
