{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"Lowercase"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[1],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[2],"tokens":["[SEP]"]}}},"decoder":null,"model":{"unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"[":37,"\\":38,"]":39,"^":40,"_":41,"`":42,"a":43,"b":44,"c":45,"d":46,"e":47,"f":48,"g":49,"h":50,"i":51,"j":52,"k":53,"l":54,"m":55,"n":56,"o":57,"p":58,"q":59,"r":60,"s":61,"t":62,"u":63,"v":64,"w":65,"x":66,"y":67,"z":68,"{":69,"|":70,"}":71,"~":72,"":73,"":74,"":75,"":76,"":77,"":78,"¡":79,"¢":80,"£":81,"¤":82,"¥":83,"§":84,"©":85,"«":86,"­":87,"®":88,"¯":89,"°":90,"±":91,"²":92,"³":93,"´":94,"µ":95,"¶":96,"·":97,"¹":98,"º":99,"»":100,"¼":101,"½":102,"¾":103,"¿":104,"×":105,"ß":106,"æ":107,"ð":108,"÷":109,"ø":110,"þ":111,"đ":112,"ħ":113,"ı":114,"ĸ":115,"ł":116,"ŋ":117,"œ":118,"ŧ":119,"ſ":120,"ƀ":121,"ƈ":122,"ƍ":123,"ƒ":124,"ƙ":125,"ƛ":126,"ƣ":127,"ƥ":128,"ƭ":129,"ƿ":130,"ǀ":131,"ǁ":132,"ǂ":133,"ǃ":134,"ǝ":135,"ȝ":136,"ȷ":137,"ȼ":138,"ɉ":139,"ɐ":140,"ɑ":141,"ɒ":142,"ɓ":143,"ɔ":144,"ɕ":145,"ɖ":146,"ɗ":147,"ɘ":148,"ə":149,"ɚ":150,"ɛ":151,"ɜ":152,"ɞ":153,"ɟ":154,"ɠ":155,"ɡ":156,"ɢ":157,"ɣ":158,"ɤ":159,"ɥ":160,"ɦ":161,"ɧ":162,"ɨ":163,"ɪ":164,"ɫ":165,"ɬ":166,"ɭ":167,"ɮ":168,"ɯ":169,"ɰ":170,"ɱ":171,"ɲ":172,"ɳ":173,"ɴ":174,"ɵ":175,"ɶ":176,"ɷ":177,"ɸ":178,"ɹ":179,"ɺ":180,"ɻ":181,"ɽ":182,"ɾ":183,"ʀ":184,"ʁ":185,"ʂ":186,"ʃ":187,"ʄ":188,"ʇ":189,"ʈ":190,"ʉ":191,"ʊ":192,"ʋ":193,"ʌ":194,"ʍ":195,"ʎ":196,"ʏ":197,"ʐ":198,"ʑ":199,"ʒ":200,"ʔ":201,"ʕ":202,"ʖ":203,"ʗ":204,"ʘ":205,"ʙ":206,"ʛ":207,"ʝ":208,"ʞ":209,"ʟ":210,"ʠ":211,"ʡ":212,"ʢ":213,"ʰ":214,"ʱ":215,"ʲ":216,"ʳ":217,"ʷ":218,"ʹ":219,"ʻ":220,"ʼ":221,"ʽ":222,"ʾ":223,"ʿ":224,"ˀ":225,"ˁ":226,"ˆ":227,"ˇ":228,"ˈ":229,"ˌ":230,"ː":231,"ˑ":232,"˔":233,"˕":234,"˖":235,"˘":236,"˚":237,"˜":238,"˞":239,"ˠ":240,"ˢ":241,"ˣ":242,"ˤ":243,"˥":244,"˦":245,"˧":246,"˨":247,"˩":248,"΄":249,"α":250,"β":251,"γ":252,"δ":253,"ε":254,"ζ":255,"η":256,"θ":257,"ι":258,"κ":259,"λ":260,"μ":261,"ν":262,"ξ":263,"ο":264,"π":265,"ρ":266,"ς":267,"σ":268,"τ":269,"υ":270,"φ":271,"χ":272,"ψ":273,"ω":274,"ϑ":275,"ϕ":276,"ϝ":277,"ϟ":278,"ϵ":279,"а":280,"б":281,"в":282,"г":283,"д":284,"е":285,"ж":286,"з":287,"и":288,"к":289,"л":290,"м":291,"н":292,"о":293,"п":294,"р":295,"с":296,"т":297,"у":298,"ф":299,"х":300,"ц":301,"ч":302,"ш":303,"щ":304,"ъ":305,"ы":306,"ь":307,"э":308,"ю":309,"я":310,"ђ":311,"є":312,"і":313,"ј":314,"љ":315,"њ":316,"ћ":317,"ѡ":318,"ѣ":319,"ѥ":320,"ѧ":321,"ѯ":322,"ѹ":323,"ғ":324,"қ":325,"ү":326,"ҳ":327,"ҷ":328,"ө":329,"ӷ":330,"ա":331,"բ":332,"գ":333,"դ":334,"ե":335,"զ":336,"է":337,"ը":338,"թ":339,"ժ":340,"ի":341,"լ":342,"խ":343,"ծ":344,"կ":345,"հ":346,"ձ":347,"ղ":348,"ճ":349,"մ":350,"յ":351,"ն":352,"շ":353,"ո":354,"չ":355,"պ":356,"ջ":357,"ռ":358,"ս":359,"վ":360,"տ":361,"ր":362,"ց":363,"ւ":364,"փ":365,"ք":366,"օ":367,"և":368,"א":369,"ב":370,"ג":371,"ד":372,"ה":373,"ו":374,"ז":375,"ח":376,"ט":377,"י":378,"ך":379,"כ":380,"ל":381,"ם":382,"מ":383,"ן":384,"נ":385,"ס":386,"ע":387,"ף":388,"פ":389,"ץ":390,"צ":391,"ק":392,"ר":393,"ש":394,"ת":395,"ױ":396,"׳":397,"،":398,"ء":399,"ا":400,"ب":401,"ة":402,"ت":403,"ث":404,"ج":405,"ح":406,"خ":407,"د":408,"ذ":409,"ر":410,"ز":411,"س":412,"ش":413,"ص":414,"ض":415,"ط":416,"ظ":417,"ع":418,"غ":419,"ـ":420,"ف":421,"ق":422,"ك":423,"ل":424,"م":425,"ن":426,"ه":427,"و":428,"ى":429,"ي":430,"١":431,"٧":432,"پ":433,"چ":434,"ڈ":435,"ڠ":436,"ک":437,"ڬ":438,"گ":439,"ں":440,"ھ":441,"ہ":442,"ی":443,"ۍ":444,"ے":445,"ە":446,"ܐ":447,"ܒ":448,"ܔ":449,"ܕ":450,"ܗ":451,"ܘ":452,"ܙ":453,"ܚ":454,"ܛ":455,"ܝ":456,"ܠ":457,"ܡ":458,"ܢ":459,"ܣ":460,"ܥ":461,"ܦ":462,"ܪ":463,"ܬ":464,"अ":465,"आ":466,"इ":467,"ई":468,"उ":469,"ऋ":470,"ए":471,"ऐ":472,"औ":473,"क":474,"ख":475,"ग":476,"घ":477,"ङ":478,"च":479,"छ":480,"ज":481,"ञ":482,"ट":483,"ठ":484,"ड":485,"ण":486,"त":487,"थ":488,"द":489,"ध":490,"न":491,"प":492,"फ":493,"ब":494,"भ":495,"म":496,"य":497,"र":498,"ल":499,"व":500,"श":501,"ष":502,"स":503,"ह":504,"ऽ":505,"ॐ":506,"।":507,"॥":508,"१":509,"२":510,"३":511,"অ":512,"আ":513,"ই":514,"এ":515,"ক":516,"খ":517,"গ":518,"ঙ":519,"চ":520,"জ":521,"ট":522,"ড":523,"ঢ":524,"ণ":525,"ত":526,"থ":527,"দ":528,"ন":529,"প":530,"ব":531,"ভ":532,"ম":533,"য":534,"র":535,"ল":536,"শ":537,"ষ":538,"স":539,"হ":540,"ৰ":541,"ਅ":542,"ਉ":543,"ਖ":544,"ਘ":545,"ਜ":546,"ਝ":547,"ਦ":548,"ਲ":549,"ਵ":550,"ਸ":551,"ਹ":552,"ખ":553,"ફ":554,"બ":555,"ર":556,"લ":557,"સ":558,"ପ":559,"ର":560,"ஃ":561,"அ":562,"ஆ":563,"இ":564,"ஈ":565,"எ":566,"ஒ":567,"க":568,"ங":569,"ச":570,"ட":571,"ண":572,"த":573,"ந":574,"ன":575,"ப":576,"ம":577,"ய":578,"ர":579,"ற":580,"ல":581,"ள":582,"ழ":583,"வ":584,"ஸ":585,"క":586,"ఖ":587,"గ":588,"జ":589,"ట":590,"ఠ":591,"డ":592,"త":593,"థ":594,"ద":595,"న":596,"ప":597,"బ":598,"భ":599,"మ":600,"య":601,"ర":602,"ల":603,"వ":604,"ష":605,"స":606,"ಕ":607,"ಖ":608,"ಗ":609,"ಚ":610,"ಟ":611,"ಠ":612,"ಡ":613,"ತ":614,"ದ":615,"ನ":616,"ಪ":617,"ಬ":618,"ಭ":619,"ಮ":620,"ಯ":621,"ರ":622,"ಱ":623,"ಲ":624,"ಳ":625,"ವ":626,"ಶ":627,"ಸ":628,"ಹ":629,"ೞ":630,"അ":631,"ങ":632,"ദ":633,"ന":634,"പ":635,"മ":636,"യ":637,"ര":638,"ള":639,"വ":640,"ശ":641,"സ":642,"ഹ":643,"අ":644,"එ":645,"ක":646,"ග":647,"ජ":648,"ත":649,"ධ":650,"න":651,"ප":652,"ම":653,"ය":654,"ර":655,"ල":656,"ව":657,"ශ":658,"හ":659,"ළ":660,"ก":661,"ข":662,"ค":663,"ฆ":664,"ง":665,"จ":666,"ฉ":667,"ช":668,"ซ":669,"ญ":670,"ฎ":671,"ฏ":672,"ฐ":673,"ฑ":674,"ณ":675,"ด":676,"ต":677,"ถ":678,"ท":679,"ธ":680,"น":681,"บ":682,"ป":683,"ผ":684,"ฝ":685,"พ":686,"ฟ":687,"ภ":688,"ม":689,"ย":690,"ร":691,"ฤ":692,"ล":693,"ว":694,"ศ":695,"ษ":696,"ส":697,"ห":698,"ฬ":699,"อ":700,"ฮ":701,"ะ":702,"า":703,"ำ":704,"฿":705,"เ":706,"แ":707,"โ":708,"ใ":709,"ไ":710,"་":711,"༌":712,"།":713,"ཀ":714,"ཁ":715,"ག":716,"ང":717,"ཆ":718,"ཇ":719,"ཐ":720,"ད":721,"ན":722,"པ":723,"བ":724,"མ":725,"ཙ":726,"ཚ":727,"ཛ":728,"འ":729,"ཡ":730,"ར":731,"ལ":732,"ས":733,"ཧ":734,"က":735,"ဂ":736,"င":737,"စ":738,"ဆ":739,"ဇ":740,"တ":741,"န":742,"ပ":743,"ဗ":744,"ဘ":745,"မ":746,"ယ":747,"ရ":748,"လ":749,"ဝ":750,"ဟ":751,"အ":752,"၁":753,"၂":754,"၇":755,"၈":756,"ა":757,"ბ":758,"გ":759,"დ":760,"ე":761,"ვ":762,"ზ":763,"თ":764,"ი":765,"კ":766,"ლ":767,"მ":768,"ნ":769,"ო":770,"პ":771,"ჟ":772,"რ":773,"ს":774,"ტ":775,"უ":776,"ფ":777,"ქ":778,"ღ":779,"ყ":780,"შ":781,"ჩ":782,"ც":783,"ძ":784,"წ":785,"ჭ":786,"ხ":787,"ჯ":788,"ჰ":789,"ჱ":790,"ჲ":791,"ჳ":792,"ჴ":793,"ჵ":794,"ჶ":795,"ჷ":796,"ჸ":797,"ჹ":798,"ჺ":799,"჻":800,"ᄀ":801,"ᄁ":802,"ᄂ":803,"ᄃ":804,"ᄄ":805,"ᄅ":806,"ᄆ":807,"ᄇ":808,"ᄈ":809,"ᄉ":810,"ᄊ":811,"ᄋ":812,"ᄌ":813,"ᄎ":814,"ᄏ":815,"ᄐ":816,"ᄑ":817,"ᄒ":818,"ᅡ":819,"ᅢ":820,"ᅣ":821,"ᅥ":822,"ᅦ":823,"ᅧ":824,"ᅨ":825,"ᅩ":826,"ᅪ":827,"ᅫ":828,"ᅬ":829,"ᅭ":830,"ᅮ":831,"ᅯ":832,"ᅱ":833,"ᅲ":834,"ᅳ":835,"ᅴ":836,"ᅵ":837,"ᆨ":838,"ᆫ":839,"ᆮ":840,"ᆯ":841,"ᆰ":842,"ᆷ":843,"ᆸ":844,"ᆺ":845,"ᆻ":846,"ᆼ":847,"ᇂ":848,"ሀ":849,"ለ":850,"ሐ":851,"ሓ":852,"ሕ":853,"መ":854,"ማ":855,"ሥ":856,"ረ":857,"ር":858,"ሰ":859,"ስ":860,"ቆ":861,"ቈ":862,"በ":863,"ብ":864,"ቲ":865,"ታ":866,"ት":867,"ነ":868,"ና":869,"ን":870,"ኖ":871,"አ":872,"ኢ":873,"እ":874,"ከ":875,"ኲ":876,"ዕ":877,"ዘ":878,"ዛ":879,"የ":880,"ያ":881,"ይ":882,"ዮ":883,"ደ":884,"ድ":885,"ጅ":886,"ገ":887,"ጉ":888,"ጵ":889,"ፈ":890,"ፍ":891,"፡":892,"ᏹ":893,"ᐊ":894,"ᑲ":895,"ᒡ":896,"ᓘ":897,"ᚢ":898,"ᚣ":899,"ᚦ":900,"ᚨ":901,"ᚩ":902,"ᚬ":903,"ᚱ":904,"ᚷ":905,"ᚹ":906,"ᚺ":907,"ᚻ":908,"ᚼ":909,"ᚾ":910,"ᛁ":911,"ᛃ":912,"ᛄ":913,"ᛇ":914,"ᛋ":915,"ᛏ":916,"ᛒ":917,"ᛗ":918,"ᛚ":919,"ᛝ":920,"ᛞ":921,"ᛟ":922,"ᛠ":923,"ក":924,"ខ":925,"គ":926,"ង":927,"ច":928,"ឆ":929,"ជ":930,"ញ":931,"ដ":932,"ឋ":933,"ណ":934,"ត":935,"ថ":936,"ទ":937,"ធ":938,"ន":939,"ប":940,"ព":941,"ភ":942,"ម":943,"យ":944,"រ":945,"ល":946,"វ":947,"ស":948,"ហ":949,"អ":950,"ឥ":951,"ឪ":952,"ឫ":953,"ឯ":954,"ᠠ":955,"ᠣ":956,"ᠨ":957,"ᠪ":958,"ᠮ":959,"ᠯ":960,"ᠰ":961,"ᠴ":962,"ᠵ":963,"ᠸ":964,"ᡝ":965,"ᡠ":966,"ᡥ":967,"ᡨ":968,"ᡳ":969,"ᡴ":970,"ᡵ":971,"ᴰ":972,"ᴷ":973,"ᴺ":974,"ᵀ":975,"ᵊ":976,"ᵑ":977,"ᵗ":978,"ᵘ":979,"ᵝ":980,"ᵻ":981,"ᵿ":982,"ᶑ":983,"ᶢ":984,"ᶦ":985,"ᶴ":986,"ᶷ":987,"᾿":988,"​":989,"‌":990,"‍":991,"‐":992,"‑":993,"‒":994,"–":995,"—":996,"―":997,"‖":998,"‘":999,"’":1000,"‚":1001,"‛":1002,"“":1003,"”":1004,"„":1005,"‟":1006,"†":1007,"‡":1008,"•":1009,"…":1010,"‰":1011,"′":1012,"″":1013,"※":1014,"‼":1015,"‿":1016,"⁄":1017,"⁊":1018,"⁠":1019,"⁡":1020,"⁰":1021,"⁺":1022,"ⁿ":1023,"₁":1024,"₂":1025,"₃":1026,"₄":1027,"₡":1028,"₣":1029,"₤":1030,"₦":1031,"₧":1032,"₨":1033,"₩":1034,"₫":1035,"€":1036,"₱":1037,"₴":1038,"₹":1039,"ℂ":1040,"℃":1041,"ℓ":1042,"ℕ":1043,"№":1044,"ℛ":1045,"ℝ":1046,"℞":1047,"™":1048,"ℤ":1049,"℥":1050,"ℵ":1051,"⅓":1052,"⅔":1053,"⅙":1054,"⅛":1055,"⅜":1056,"⅝":1057,"⅞":1058,"ⅱ":1059,"←":1060,"↑":1061,"→":1062,"↓":1063,"↔":1064,"↗":1065,"↘":1066,"↦":1067,"↪":1068,"↵":1069,"⇄":1070,"⇌":1071,"⇒":1072,"⇪":1073,"∀":1074,"∂":1075,"∅":1076,"∆":1077,"∇":1078,"∈":1079,"∊":1080,"∑":1081,"−":1082,"∕":1083,"∖":1084,"∗":1085,"∘":1086,"√":1087,"∝":1088,"∞":1089,"∣":1090,"∩":1091,"∪":1092,"∫":1093,"∴":1094,"∼":1095,"≈":1096,"≡":1097,"≤":1098,"≥":1099,"≪":1100,"≫":1101,"≲":1102,"⊂":1103,"⊕":1104,"⊗":1105,"⊙":1106,"⊞":1107,"⊢":1108,"⊣":1109,"⊥":1110,"⋅":1111,"⋆":1112,"⋯":1113,"⌊":1114,"⌋":1115,"⌘":1116,"①":1117,"②":1118,"③":1119,"④":1120,"⑤":1121,"⑥":1122,"⑦":1123,"⑧":1124,"─":1125,"█":1126,"▢":1127,"▲":1128,"▼":1129,"○":1130,"●":1131,"◦":1132,"☄":1133,"★":1134,"☆":1135,"☉":1136,"☧":1137,"☫":1138,"☭":1139,"☽":1140,"☾":1141,"♀":1142,"♂":1143,"♄":1144,"♅":1145,"♆":1146,"♇":1147,"♈":1148,"♉":1149,"♠":1150,"♣":1151,"♥":1152,"♦":1153,"♩":1154,"♪":1155,"♭":1156,"♮":1157,"♯":1158,"⚳":1159,"⚴":1160,"⚵":1161,"⛢":1162,"✡":1163,"✱":1164,"❄":1165,"❅":1166,"❆":1167,"❤":1168,"⟦":1169,"⟧":1170,"⟨":1171,"⟩":1172,"⥇":1173,"⩽":1174,"⫶":1175,"ⱱ":1176,"ⲁ":1177,"ⲛ":1178,"ⲥ":1179,"ⲧ":1180,"ⲩ":1181,"ⲫ":1182,"ⲱ":1183,"ⴀ":1184,"ⴂ":1185,"ⴃ":1186,"ⴈ":1187,"ⴌ":1188,"ⴕ":1189,"ⴟ":1190,"ⴰ":1191,"ⴳ":1192,"ⴷ":1193,"ⴻ":1194,"ⴼ":1195,"ⴽ":1196,"ⵃ":1197,"ⵇ":1198,"ⵉ":1199,"ⵍ":1200,"ⵎ":1201,"ⵏ":1202,"ⵓ":1203,"ⵔ":1204,"ⵕ":1205,"ⵖ":1206,"ⵙ":1207,"ⵛ":1208,"ⵜ":1209,"ⵡ":1210,"ⵢ":1211,"ⵣ":1212,"⸨":1213,"⸩":1214,"、":1215,"。":1216,"々":1217,"〈":1218,"〉":1219,"《":1220,"》":1221,"「":1222,"」":1223,"『":1224,"』":1225,"【":1226,"】":1227,"〒":1228,"〜":1229,"あ":1230,"ぃ":1231,"い":1232,"ぅ":1233,"う":1234,"ぇ":1235,"え":1236,"ぉ":1237,"お":1238,"か":1239,"き":1240,"く":1241,"け":1242,"こ":1243,"さ":1244,"し":1245,"す":1246,"せ":1247,"そ":1248,"た":1249,"ち":1250,"っ":1251,"つ":1252,"て":1253,"と":1254,"な":1255,"に":1256,"ぬ":1257,"ね":1258,"の":1259,"は":1260,"ひ":1261,"ふ":1262,"へ":1263,"ほ":1264,"ま":1265,"み":1266,"む":1267,"め":1268,"も":1269,"ゃ":1270,"や":1271,"ゅ":1272,"ゆ":1273,"ょ":1274,"よ":1275,"ら":1276,"り":1277,"る":1278,"れ":1279,"ろ":1280,"わ":1281,"ゑ":1282,"を":1283,"ん":1284,"ァ":1285,"ア":1286,"ィ":1287,"イ":1288,"ゥ":1289,"ウ":1290,"ェ":1291,"エ":1292,"ォ":1293,"オ":1294,"カ":1295,"キ":1296,"ク":1297,"ケ":1298,"コ":1299,"サ":1300,"シ":1301,"ス":1302,"セ":1303,"ソ":1304,"タ":1305,"チ":1306,"ッ":1307,"ツ":1308,"テ":1309,"ト":1310,"ナ":1311,"ニ":1312,"ヌ":1313,"ネ":1314,"ノ":1315,"ハ":1316,"ヒ":1317,"フ":1318,"ヘ":1319,"ホ":1320,"マ":1321,"ミ":1322,"ム":1323,"メ":1324,"モ":1325,"ャ":1326,"ヤ":1327,"ュ":1328,"ユ":1329,"ョ":1330,"ヨ":1331,"ラ":1332,"リ":1333,"ル":1334,"レ":1335,"ロ":1336,"ワ":1337,"ヲ":1338,"ン":1339,"ヶ":1340,"・":1341,"ー":1342,"一":1343,"丁":1344,"七":1345,"万":1346,"丈":1347,"三":1348,"上":1349,"下":1350,"不":1351,"与":1352,"丑":1353,"且":1354,"世":1355,"丘":1356,"丙":1357,"东":1358,"丝":1359,"丞":1360,"両":1361,"丨":1362,"个":1363,"中":1364,"丶":1365,"丸":1366,"丹":1367,"为":1368,"主":1369,"丽":1370,"丿":1371,"乃":1372,"久":1373,"么":1374,"义":1375,"之":1376,"乌":1377,"乎":1378,"乐":1379,"乘":1380,"乙":1381,"乚":1382,"乛":1383,"九":1384,"也":1385,"习":1386,"书":1387,"乩":1388,"买":1389,"乱":1390,"乳":1391,"乾":1392,"亀":1393,"亅":1394,"了":1395,"予":1396,"争":1397,"事":1398,"二":1399,"云":1400,"五":1401,"井":1402,"亚":1403,"些":1404,"亜":1405,"亞":1406,"亡":1407,"交":1408,"亦":1409,"亨":1410,"京":1411,"亮":1412,"亰":1413,"人":1414,"什":1415,"仁":1416,"仇":1417,"今":1418,"介":1419,"仔":1420,"仕":1421,"他":1422,"付":1423,"仙":1424,"代":1425,"令":1426,"以":1427,"仪":1428,"们":1429,"仮":1430,"仰":1431,"仲":1432,"件":1433,"任":1434,"份":1435,"伊":1436,"伏":1437,"伐":1438,"休":1439,"会":1440,"伝":1441,"伟":1442,"传":1443,"伪":1444,"伯":1445,"伴":1446,"伸":1447,"似":1448,"佃":1449,"但":1450,"位":1451,"住":1452,"佐":1453,"佑":1454,"体":1455,"何":1456,"余":1457,"佛":1458,"作":1459,"你":1460,"佳":1461,"併":1462,"使":1463,"來":1464,"例":1465,"侍":1466,"侗":1467,"供":1468,"依":1469,"侠":1470,"侨":1471,"侬":1472,"侯":1473,"係":1474,"促":1475,"俄":1476,"俊":1477,"保":1478,"信":1479,"俭":1480,"修":1481,"俱":1482,"俳":1483,"倉":1484,"個":1485,"們":1486,"候":1487,"借":1488,"倪":1489,"倫":1490,"倭":1491,"偃":1492,"假":1493,"偏":1494,"健":1495,"側":1496,"偵":1497,"偽":1498,"傀":1499,"傅":1500,"傑":1501,"傘":1502,"備":1503,"催":1504,"傭":1505,"傳":1506,"傷":1507,"像":1508,"僑":1509,"僕":1510,"僧":1511,"儀":1512,"億":1513,"儒":1514,"儚":1515,"儡":1516,"優":1517,"儿":1518,"允":1519,"元":1520,"充":1521,"兆":1522,"先":1523,"光":1524,"克":1525,"免":1526,"兒":1527,"兔":1528,"兜":1529,"入":1530,"內":1531,"全":1532,"兩":1533,"八":1534,"公":1535,"六":1536,"兰":1537,"共":1538,"关":1539,"兵":1540,"其":1541,"具":1542,"典":1543,"养":1544,"冀":1545,"内":1546,"円":1547,"冉":1548,"册":1549,"再":1550,"冒":1551,"写":1552,"军":1553,"冠":1554,"冥":1555,"冫":1556,"冬":1557,"冯":1558,"决":1559,"冴":1560,"冶":1561,"冷":1562,"净":1563,"准":1564,"凌":1565,"凤":1566,"処":1567,"凪":1568,"凯":1569,"凰":1570,"凱":1571,"凶":1572,"凹":1573,"出":1574,"刀":1575,"刃":1576,"分":1577,"切":1578,"刊":1579,"划":1580,"列":1581,"刘":1582,"初":1583,"判":1584,"別":1585,"利":1586,"别":1587,"到":1588,"制":1589,"刷":1590,"券":1591,"刹":1592,"刺":1593,"刻":1594,"則":1595,"前":1596,"剑":1597,"剛":1598,"剣":1599,"剧":1600,"剩":1601,"副":1602,"割":1603,"創":1604,"劃":1605,"劇":1606,"劉":1607,"劍":1608,"力":1609,"办":1610,"功":1611,"加":1612,"劣":1613,"动":1614,"助":1615,"劳":1616,"勃":1617,"勅":1618,"勇":1619,"勒":1620,"動":1621,"勘":1622,"務":1623,"勝":1624,"勞":1625,"勢":1626,"勳":1627,"勾":1628,"包":1629,"化":1630,"北":1631,"匠":1632,"匹":1633,"区":1634,"医":1635,"區":1636,"十":1637,"千":1638,"升":1639,"午":1640,"半":1641,"华":1642,"协":1643,"卐":1644,"卒":1645,"卓":1646,"協":1647,"单":1648,"卖":1649,"南":1650,"博":1651,"卜":1652,"占":1653,"卡":1654,"卢":1655,"卦":1656,"卫":1657,"印":1658,"危":1659,"即":1660,"却":1661,"卸":1662,"卿":1663,"厂":1664,"厄":1665,"历":1666,"厘":1667,"厚":1668,"原":1669,"厥":1670,"厦":1671,"厩":1672,"去":1673,"县":1674,"参":1675,"參":1676,"叉":1677,"及":1678,"友":1679,"双":1680,"反":1681,"収":1682,"发":1683,"叔":1684,"取":1685,"受":1686,"变":1687,"叛":1688,"叠":1689,"叡":1690,"叢":1691,"口":1692,"古":1693,"句":1694,"只":1695,"叫":1696,"召":1697,"可":1698,"台":1699,"史":1700,"右":1701,"叶":1702,"号":1703,"司":1704,"合":1705,"吉":1706,"同":1707,"名":1708,"后":1709,"向":1710,"吕":1711,"君":1712,"吞":1713,"吟":1714,"吧":1715,"启":1716,"吳":1717,"吴":1718,"吸":1719,"吹":1720,"吾":1721,"呂":1722,"呉":1723,"告":1724,"周":1725,"呪":1726,"味":1727,"呼":1728,"命":1729,"咆":1730,"和":1731,"咖":1732,"咙":1733,"咫":1734,"咲":1735,"咸":1736,"哀":1737,"品":1738,"哈":1739,"哉":1740,"响":1741,"員":1742,"哥":1743,"哮":1744,"哲":1745,"唄":1746,"唐":1747,"唯":1748,"唱":1749,"商":1750,"問":1751,"啓":1752,"啟":1753,"啡":1754,"善":1755,"喇":1756,"喋":1757,"喚":1758,"喜":1759,"喝":1760,"喬":1761,"嘉":1762,"嘘":1763,"噛":1764,"器":1765,"嚣":1766,"嚴":1767,"囁":1768,"囂":1769,"囃":1770,"囚":1771,"四":1772,"回":1773,"因":1774,"团":1775,"団":1776,"図":1777,"国":1778,"图":1779,"圈":1780,"國":1781,"圍":1782,"圏":1783,"園":1784,"圓":1785,"圖":1786,"土":1787,"圣":1788,"圧":1789,"在":1790,"地":1791,"圻":1792,"坂":1793,"均":1794,"坊":1795,"坑":1796,"块":1797,"坚":1798,"坝":1799,"坡":1800,"坤":1801,"坪":1802,"型":1803,"垣":1804,"城":1805,"埔":1806,"域":1807,"執":1808,"培":1809,"基":1810,"堀":1811,"堂":1812,"堅":1813,"堆":1814,"堡":1815,"堤":1816,"堯":1817,"報":1818,"場":1819,"塊":1820,"塔":1821,"塘":1822,"塚":1823,"塞":1824,"塩":1825,"填":1826,"塵":1827,"境":1828,"墓":1829,"墙":1830,"增":1831,"壁":1832,"壌":1833,"壓":1834,"壟":1835,"壤":1836,"士":1837,"壬":1838,"壮":1839,"壯":1840,"声":1841,"壱":1842,"売":1843,"壳":1844,"壷":1845,"壽":1846,"处":1847,"备":1848,"変":1849,"复":1850,"夏":1851,"夕":1852,"外":1853,"多":1854,"夜":1855,"够":1856,"夢":1857,"夤":1858,"大":1859,"天":1860,"太":1861,"夫":1862,"央":1863,"失":1864,"头":1865,"夷":1866,"奇":1867,"奈":1868,"奉":1869,"奎":1870,"奏":1871,"奐":1872,"契":1873,"奔":1874,"套":1875,"奥":1876,"奧":1877,"奪":1878,"女":1879,"奴":1880,"好":1881,"如":1882,"妃":1883,"妇":1884,"妍":1885,"妖":1886,"妙":1887,"妮":1888,"妹":1889,"妻":1890,"姉":1891,"姊":1892,"始":1893,"姑":1894,"委":1895,"姚":1896,"姥":1897,"姦":1898,"姫":1899,"姬":1900,"姿":1901,"威":1902,"娘":1903,"娜":1904,"婁":1905,"婆":1906,"婚":1907,"婷":1908,"嫁":1909,"嬢":1910,"嬴":1911,"子":1912,"孔":1913,"字":1914,"存":1915,"孙":1916,"孛":1917,"孝":1918,"孟":1919,"季":1920,"孤":1921,"学":1922,"孩":1923,"孫":1924,"孵":1925,"學":1926,"宁":1927,"宅":1928,"宇":1929,"守":1930,"安":1931,"宋":1932,"完":1933,"宏":1934,"宗":1935,"官":1936,"宙":1937,"定":1938,"宜":1939,"宝":1940,"实":1941,"実":1942,"客":1943,"宣":1944,"室":1945,"宫":1946,"宮":1947,"宴":1948,"宵":1949,"家":1950,"宸":1951,"容":1952,"宿":1953,"寂":1954,"寄":1955,"密":1956,"寇":1957,"富":1958,"寔":1959,"寗":1960,"寛":1961,"寝":1962,"寞":1963,"察":1964,"寧":1965,"寨":1966,"審":1967,"寬":1968,"寵":1969,"寶":1970,"寸":1971,"对":1972,"寺":1973,"寻":1974,"対":1975,"寿":1976,"封":1977,"射":1978,"将":1979,"將":1980,"尉":1981,"尊":1982,"尋":1983,"對":1984,"導":1985,"小":1986,"少":1987,"尔":1988,"尚":1989,"尧":1990,"就":1991,"尸":1992,"尹":1993,"尺":1994,"尼":1995,"尽":1996,"尾":1997,"局":1998,"居":1999,"届":2000,"屋":2001,"屍":2002,"屑":2003,"展":2004,"屠":2005,"層":2006,"屬":2007,"屯":2008,"山":2009,"屿":2010,"岐":2011,"岑":2012,"岚":2013,"岛":2014,"岡":2015,"岩":2016,"岬":2017,"岭":2018,"岳":2019,"岸":2020,"峰":2021,"島":2022,"崇":2023,"崎":2024,"崔":2025,"崖":2026,"嵐":2027,"嶋":2028,"嶺":2029,"嶼":2030,"巂":2031,"巖":2032,"川":2033,"州":2034,"巡":2035,"工":2036,"左":2037,"巨":2038,"巫":2039,"差":2040,"己":2041,"巳":2042,"巴":2043,"巻":2044,"币":2045,"市":2046,"布":2047,"帆":2048,"师":2049,"希":2050,"帕":2051,"帖":2052,"帝":2053,"帥":2054,"带":2055,"師":2056,"帮":2057,"帰":2058,"帶":2059,"常":2060,"幕":2061,"幡":2062,"幣":2063,"干":2064,"平":2065,"年":2066,"幸":2067,"幻":2068,"幽":2069,"广":2070,"庁":2071,"広":2072,"庄":2073,"庆":2074,"庇":2075,"序":2076,"库":2077,"底":2078,"庖":2079,"店":2080,"庙":2081,"庚":2082,"府":2083,"度":2084,"座":2085,"庫":2086,"庭":2087,"庵":2088,"康":2089,"廉":2090,"廊":2091,"廖":2092,"廟":2093,"廣":2094,"廬":2095,"延":2096,"廷":2097,"建":2098,"廻":2099,"廿":2100,"开":2101,"弁":2102,"式":2103,"弐":2104,"弓":2105,"弔":2106,"引":2107,"弘":2108,"弟":2109,"张":2110,"弥":2111,"弦":2112,"弧":2113,"弱":2114,"張":2115,"強":2116,"弹":2117,"强":2118,"弾":2119,"彌":2120,"当":2121,"录":2122,"彖":2123,"彙":2124,"形":2125,"彦":2126,"彩":2127,"彪":2128,"彬":2129,"彭":2130,"影":2131,"役":2132,"彼":2133,"征":2134,"径":2135,"待":2136,"律":2137,"後":2138,"徐":2139,"徒":2140,"得":2141,"從":2142,"御":2143,"復":2144,"微":2145,"徳":2146,"德":2147,"徹":2148,"徽":2149,"心":2150,"必":2151,"忍":2152,"志":2153,"忘":2154,"応":2155,"忠":2156,"快":2157,"念":2158,"怀":2159,"怎":2160,"怒":2161,"怖":2162,"思":2163,"怡":2164,"急":2165,"性":2166,"怨":2167,"怪":2168,"总":2169,"恆":2170,"恋":2171,"恐":2172,"恒":2173,"恢":2174,"恥":2175,"恩":2176,"恭":2177,"息":2178,"恵":2179,"恼":2180,"悔":2181,"悟":2182,"悠":2183,"悦":2184,"悪":2185,"悫":2186,"悲":2187,"悼":2188,"情":2189,"惑":2190,"惟":2191,"惠":2192,"惡":2193,"想":2194,"愁":2195,"愍":2196,"意":2197,"愚":2198,"愛":2199,"感":2200,"愽":2201,"慈":2202,"態":2203,"慎":2204,"慧":2205,"慰":2206,"慶":2207,"憂":2208,"憎":2209,"憑":2210,"憲":2211,"憶":2212,"應":2213,"懍":2214,"懷":2215,"戈":2216,"戊":2217,"戎":2218,"成":2219,"我":2220,"战":2221,"戦":2222,"戯":2223,"戰":2224,"戴":2225,"户":2226,"戸":2227,"房":2228,"所":2229,"扁":2230,"扇":2231,"扈":2232,"扉":2233,"手":2234,"才":2235,"打":2236,"托":2237,"扶":2238,"找":2239,"承":2240,"技":2241,"抄":2242,"抓":2243,"投":2244,"抜":2245,"択":2246,"护":2247,"报":2248,"披":2249,"抱":2250,"抵":2251,"担":2252,"拉":2253,"拍":2254,"拏":2255,"拐":2256,"拖":2257,"拘":2258,"招":2259,"拜":2260,"拟":2261,"拥":2262,"括":2263,"拱":2264,"拳":2265,"拾":2266,"持":2267,"挂":2268,"指":2269,"挑":2270,"挥":2271,"振":2272,"据":2273,"捷":2274,"授":2275,"掛":2276,"採":2277,"探":2278,"控":2279,"掲":2280,"描":2281,"提":2282,"揚":2283,"換":2284,"援":2285,"揺":2286,"摂":2287,"摩":2288,"摸":2289,"撃":2290,"撒":2291,"撞":2292,"播":2293,"撲":2294,"操":2295,"攝":2296,"支":2297,"收":2298,"改":2299,"攻":2300,"放":2301,"政":2302,"故":2303,"敏":2304,"救":2305,"教":2306,"敢":2307,"散":2308,"敦":2309,"敬":2310,"数":2311,"敵":2312,"敷":2313,"數":2314,"文":2315,"斉":2316,"斎":2317,"斗":2318,"料":2319,"斜":2320,"斤":2321,"斩":2322,"斬":2323,"断":2324,"斯":2325,"新":2326,"方":2327,"於":2328,"施":2329,"旅":2330,"旋":2331,"族":2332,"旗":2333,"无":2334,"日":2335,"旦":2336,"旧":2337,"早":2338,"旭":2339,"时":2340,"旺":2341,"昂":2342,"昇":2343,"昌":2344,"明":2345,"昏":2346,"易":2347,"昔":2348,"星":2349,"映":2350,"春":2351,"昭":2352,"是":2353,"昼":2354,"時":2355,"晉":2356,"晋":2357,"晒":2358,"普":2359,"景":2360,"晴":2361,"晶":2362,"智":2363,"暁":2364,"暂":2365,"暖":2366,"暗":2367,"暦":2368,"暮":2369,"暴":2370,"曆":2371,"曜":2372,"曦":2373,"曲":2374,"更":2375,"書":2376,"曹":2377,"曼":2378,"曾":2379,"最":2380,"會":2381,"月":2382,"有":2383,"朋":2384,"服":2385,"朏":2386,"朔":2387,"朗":2388,"望":2389,"朝":2390,"期":2391,"朧":2392,"木":2393,"未":2394,"末":2395,"本":2396,"札":2397,"朱":2398,"朴":2399,"朵":2400,"机":2401,"朽":2402,"杀":2403,"杂":2404,"权":2405,"李":2406,"杏":2407,"材":2408,"村":2409,"杖":2410,"杜":2411,"束":2412,"条":2413,"来":2414,"杨":2415,"杯":2416,"東":2417,"杲":2418,"松":2419,"板":2420,"极":2421,"析":2422,"林":2423,"枚":2424,"果":2425,"枝":2426,"枭":2427,"枯":2428,"架":2429,"柆":2430,"柏":2431,"柔":2432,"柚":2433,"柩":2434,"柱":2435,"柳":2436,"柴":2437,"査":2438,"栄":2439,"标":2440,"栈":2441,"树":2442,"栖":2443,"栗":2444,"栞":2445,"校":2446,"株":2447,"样":2448,"核":2449,"根":2450,"格":2451,"栽":2452,"栾":2453,"桀":2454,"桂":2455,"桃":2456,"案":2457,"桎":2458,"桐":2459,"桑":2460,"桓":2461,"桜":2462,"桥":2463,"桧":2464,"梁":2465,"梅":2466,"梏":2467,"梓":2468,"條":2469,"梦":2470,"梨":2471,"梭":2472,"梯":2473,"械":2474,"梵":2475,"梶":2476,"棋":2477,"棍":2478,"棗":2479,"棘":2480,"棚":2481,"棟":2482,"森":2483,"棲":2484,"棵":2485,"棺":2486,"椅":2487,"植":2488,"椎":2489,"椒":2490,"椛":2491,"検":2492,"椰":2493,"椿":2494,"楊":2495,"楚":2496,"楠":2497,"業":2498,"楯":2499,"極":2500,"楼":2501,"楽":2502,"概":2503,"榆":2504,"榊":2505,"榔":2506,"榛":2507,"榮":2508,"榴":2509,"槐":2510,"様":2511,"槤":2512,"槻":2513,"樂":2514,"樉":2515,"樊":2516,"樓":2517,"樗":2518,"標":2519,"樛":2520,"模":2521,"権":2522,"横":2523,"樱":2524,"樸":2525,"樹":2526,"橋":2527,"橘":2528,"橚":2529,"機":2530,"橫":2531,"橿":2532,"檀":2533,"檜":2534,"檳":2535,"檻":2536,"櫓":2537,"櫻":2538,"權":2539,"欒":2540,"欠":2541,"次":2542,"欣":2543,"欲":2544,"欽":2545,"歌":2546,"歓":2547,"歡":2548,"止":2549,"正":2550,"步":2551,"武":2552,"歩":2553,"歪":2554,"歲":2555,"歳":2556,"歴":2557,"歷":2558,"歸":2559,"死":2560,"殊":2561,"残":2562,"段":2563,"殺":2564,"殻":2565,"殿":2566,"毅":2567,"母":2568,"毎":2569,"每":2570,"比":2571,"毕":2572,"毘":2573,"毛":2574,"毫":2575,"毬":2576,"氏":2577,"民":2578,"气":2579,"気":2580,"氣":2581,"水":2582,"氷":2583,"永":2584,"氾":2585,"汇":2586,"汉":2587,"汐":2588,"汗":2589,"汝":2590,"江":2591,"池":2592,"汤":2593,"汪":2594,"汰":2595,"汶":2596,"決":2597,"汽":2598,"沂":2599,"沃":2600,"沈":2601,"沉":2602,"沌":2603,"沐":2604,"沒":2605,"沖":2606,"沙":2607,"沛":2608,"没":2609,"沢":2610,"沫":2611,"河":2612,"沸":2613,"油":2614,"治":2615,"沼":2616,"沽":2617,"泉":2618,"泊":2619,"法":2620,"泗":2621,"泡":2622,"波":2623,"泣":2624,"泥":2625,"注":2626,"泰":2627,"泾":2628,"洁":2629,"洋":2630,"洛":2631,"洞":2632,"津":2633,"洪":2634,"洲":2635,"活":2636,"派":2637,"流":2638,"浅":2639,"浙":2640,"浚":2641,"浜":2642,"浦":2643,"浩":2644,"浪":2645,"浮":2646,"海":2647,"消":2648,"涙":2649,"润":2650,"涵":2651,"涼":2652,"淇":2653,"淑":2654,"淘":2655,"淡":2656,"淨":2657,"深":2658,"淳":2659,"淵":2660,"淹":2661,"添":2662,"清":2663,"渊":2664,"渚":2665,"減":2666,"渠":2667,"渡":2668,"渣":2669,"渥":2670,"渦":2671,"温":2672,"測":2673,"港":2674,"游":2675,"渾":2676,"湊":2677,"湖":2678,"湯":2679,"湾":2680,"満":2681,"源":2682,"準":2683,"溜":2684,"溢":2685,"溪":2686,"溫":2687,"溶":2688,"滅":2689,"滋":2690,"滑":2691,"滨":2692,"滿":2693,"漁":2694,"漂":2695,"漆":2696,"漏":2697,"漠":2698,"漢":2699,"漫":2700,"漳":2701,"漸":2702,"潘":2703,"潜":2704,"潤":2705,"澄":2706,"澤":2707,"澪":2708,"激":2709,"濃":2710,"濞":2711,"濟":2712,"瀛":2713,"瀬":2714,"灣":2715,"火":2716,"灯":2717,"灰":2718,"灵":2719,"灶":2720,"灼":2721,"災":2722,"灾":2723,"炎":2724,"炬":2725,"炮":2726,"炯":2727,"炷":2728,"炸":2729,"点":2730,"為":2731,"炼":2732,"烈":2733,"烏":2734,"烙":2735,"烟":2736,"烦":2737,"烧":2738,"焉":2739,"焔":2740,"無":2741,"焦":2742,"然":2743,"焼":2744,"煌":2745,"煙":2746,"煜":2747,"照":2748,"煩":2749,"煮":2750,"熊":2751,"熔":2752,"熙":2753,"熟":2754,"熱":2755,"燃":2756,"燈":2757,"燕":2758,"營":2759,"爆":2760,"爪":2761,"爭":2762,"爱":2763,"爲":2764,"爵":2765,"父":2766,"爺":2767,"爻":2768,"爽":2769,"爾":2770,"片":2771,"版":2772,"牌":2773,"牙":2774,"牛":2775,"牡":2776,"牢":2777,"牧":2778,"物":2779,"牵":2780,"特":2781,"犖":2782,"犬":2783,"犯":2784,"狀":2785,"狂":2786,"狐":2787,"狗":2788,"狛":2789,"狡":2790,"狩":2791,"独":2792,"狭":2793,"狱":2794,"狸":2795,"狼":2796,"猛":2797,"猩":2798,"猪":2799,"猫":2800,"献":2801,"猿":2802,"獄":2803,"獅":2804,"獣":2805,"獵":2806,"獻":2807,"玄":2808,"玉":2809,"王":2810,"玖":2811,"玩":2812,"玲":2813,"珂":2814,"珍":2815,"珙":2816,"珠":2817,"現":2818,"球":2819,"理":2820,"琦":2821,"琪":2822,"琬":2823,"琮":2824,"琴":2825,"瑋":2826,"瑙":2827,"瑜":2828,"瑞":2829,"瑠":2830,"瑣":2831,"瑪":2832,"瑾":2833,"璉":2834,"環":2835,"璽":2836,"瓊":2837,"瓜":2838,"瓢":2839,"瓦":2840,"瓩":2841,"瓷":2842,"甘":2843,"甜":2844,"生":2845,"產":2846,"産":2847,"用":2848,"甫":2849,"田":2850,"由":2851,"甲":2852,"申":2853,"男":2854,"町":2855,"画":2856,"甽":2857,"界":2858,"畑":2859,"留":2860,"畜":2861,"畢":2862,"略":2863,"番":2864,"畫":2865,"異":2866,"疆":2867,"疾":2868,"病":2869,"症":2870,"痘":2871,"痛":2872,"痴":2873,"瘡":2874,"瘤":2875,"発":2876,"登":2877,"發":2878,"白":2879,"百":2880,"的":2881,"皇":2882,"皙":2883,"皮":2884,"皿":2885,"盆":2886,"盈":2887,"益":2888,"盏":2889,"盐":2890,"监":2891,"盒":2892,"盗":2893,"盘":2894,"盛":2895,"盟":2896,"監":2897,"盤":2898,"盧":2899,"目":2900,"直":2901,"相":2902,"盼":2903,"省":2904,"看":2905,"県":2906,"眞":2907,"真":2908,"眼":2909,"着":2910,"督":2911,"瞬":2912,"瞳":2913,"矢":2914,"知":2915,"矩":2916,"短":2917,"矮":2918,"矯":2919,"石":2920,"砂":2921,"砍":2922,"研":2923,"砖":2924,"砲":2925,"破":2926,"硕":2927,"硝":2928,"硨":2929,"碍":2930,"碗":2931,"碩":2932,"確":2933,"碼":2934,"磁":2935,"磅":2936,"磐":2937,"磨":2938,"磯":2939,"磲":2940,"礁":2941,"礎":2942,"礮":2943,"示":2944,"礼":2945,"社":2946,"祀":2947,"祈":2948,"祐":2949,"祖":2950,"祚":2951,"神":2952,"祠":2953,"祥":2954,"票":2955,"祭":2956,"祺":2957,"祿":2958,"禁":2959,"禄":2960,"禎":2961,"福":2962,"禦":2963,"禮":2964,"禰":2965,"禺":2966,"禾":2967,"秀":2968,"私":2969,"秋":2970,"科":2971,"秒":2972,"秘":2973,"租":2974,"秤":2975,"秦":2976,"移":2977,"程":2978,"稔":2979,"稚":2980,"種":2981,"稲":2982,"稷":2983,"稽":2984,"穂":2985,"穌":2986,"積":2987,"穎":2988,"穗":2989,"穢":2990,"究":2991,"空":2992,"突":2993,"窓":2994,"窗":2995,"窟":2996,"竇":2997,"立":2998,"站":2999,"竜":3000,"章":3001,"童":3002,"端":3003,"竹":3004,"竺":3005,"笑":3006,"笔":3007,"笛":3008,"笠":3009,"符":3010,"笨":3011,"第":3012,"笹":3013,"筆":3014,"等":3015,"筋":3016,"筍":3017,"筐":3018,"筑":3019,"答":3020,"策":3021,"筹":3022,"箇":3023,"箋":3024,"算":3025,"管":3026,"箪":3027,"箭":3028,"箱":3029,"節":3030,"範":3031,"篇":3032,"篋":3033,"篚":3034,"篤":3035,"簡":3036,"簿":3037,"籃":3038,"籌":3039,"籍":3040,"籠":3041,"米":3042,"籵":3043,"粁":3044,"粉":3045,"粍":3046,"粟":3047,"粥":3048,"粨":3049,"精":3050,"糊":3051,"糎":3052,"糖":3053,"糸":3054,"系":3055,"紀":3056,"約":3057,"紅":3058,"紋":3059,"納":3060,"純":3061,"紘":3062,"紙":3063,"級":3064,"素":3065,"紡":3066,"紫":3067,"細":3068,"紹":3069,"紺":3070,"終":3071,"組":3072,"絆":3073,"経":3074,"結":3075,"絡":3076,"給":3077,"統":3078,"絵":3079,"絶":3080,"綁":3081,"經":3082,"継":3083,"続":3084,"綜":3085,"綠":3086,"維":3087,"綯":3088,"綱":3089,"網":3090,"綸":3091,"綺":3092,"綾":3093,"緋":3094,"総":3095,"緑":3096,"緒":3097,"線":3098,"締":3099,"編":3100,"緩":3101,"緬":3102,"緯":3103,"縄":3104,"縊":3105,"縣":3106,"總":3107,"繋":3108,"織":3109,"繹":3110,"繼":3111,"續":3112,"红":3113,"级":3114,"纪":3115,"纯":3116,"纲":3117,"纵":3118,"线":3119,"组":3120,"绅":3121,"细":3122,"终":3123,"绍":3124,"经":3125,"给":3126,"统":3127,"继":3128,"绮":3129,"维":3130,"综":3131,"缽":3132,"网":3133,"罗":3134,"罠":3135,"罪":3136,"置":3137,"罰":3138,"罸":3139,"羅":3140,"羊":3141,"美":3142,"群":3143,"義":3144,"羽":3145,"翁":3146,"習":3147,"翔":3148,"翘":3149,"翠":3150,"翡":3151,"翱":3152,"翹":3153,"翻":3154,"翼":3155,"老":3156,"考":3157,"者":3158,"耆":3159,"而":3160,"耕":3161,"耳":3162,"耶":3163,"耿":3164,"聃":3165,"联":3166,"聖":3167,"聘":3168,"聚":3169,"聞":3170,"聡":3171,"聯":3172,"聰":3173,"聲":3174,"職":3175,"肃":3176,"肉":3177,"肖":3178,"肚":3179,"股":3180,"肥":3181,"肩":3182,"育":3183,"背":3184,"胞":3185,"胠":3186,"胡":3187,"胤":3188,"胴":3189,"胸":3190,"能":3191,"脂":3192,"脇":3193,"脈":3194,"脉":3195,"脚":3196,"脩":3197,"脱":3198,"脳":3199,"腎":3200,"腐":3201,"腰":3202,"腹":3203,"腿":3204,"膀":3205,"膺":3206,"臂":3207,"臘":3208,"臚":3209,"臣":3210,"臨":3211,"自":3212,"臭":3213,"至":3214,"致":3215,"臺":3216,"與":3217,"興":3218,"舍":3219,"舎":3220,"舞":3221,"舟":3222,"航":3223,"船":3224,"艦":3225,"良":3226,"色":3227,"艳":3228,"艶":3229,"艺":3230,"节":3231,"芒":3232,"芙":3233,"芝":3234,"芥":3235,"芦":3236,"芬":3237,"芭":3238,"芮":3239,"芯":3240,"花":3241,"芳":3242,"芸":3243,"芹":3244,"芽":3245,"苏":3246,"苑":3247,"苗":3248,"苣":3249,"若":3250,"英":3251,"苺":3252,"茂":3253,"范":3254,"茅":3255,"茜":3256,"茶":3257,"茸":3258,"草":3259,"荊":3260,"荒":3261,"荔":3262,"荘":3263,"荥":3264,"荪":3265,"荫":3266,"药":3267,"荷":3268,"荻":3269,"荼":3270,"莉":3271,"莊":3272,"莎":3273,"莘":3274,"莞":3275,"莫":3276,"莱":3277,"莲":3278,"莴":3279,"菇":3280,"菉":3281,"菊":3282,"菜":3283,"華":3284,"菱":3285,"菲":3286,"萌":3287,"萍":3288,"萝":3289,"营":3290,"萧":3291,"萨":3292,"萬":3293,"落":3294,"葆":3295,"葉":3296,"著":3297,"葛":3298,"董":3299,"葦":3300,"葫":3301,"葵":3302,"蒙":3303,"蒭":3304,"蒲":3305,"蒼":3306,"蒿":3307,"蓀":3308,"蓑":3309,"蓝":3310,"蓮":3311,"蔡":3312,"蔭":3313,"蔵":3314,"蕃":3315,"蕉":3316,"蕨":3317,"蕩":3318,"蕭":3319,"薇":3320,"薊":3321,"薔":3322,"薙":3323,"薛":3324,"薩":3325,"薫":3326,"薯":3327,"藍":3328,"藏":3329,"藕":3330,"藝":3331,"藤":3332,"藥":3333,"藩":3334,"藻":3335,"蘄":3336,"蘅":3337,"蘇":3338,"蘑":3339,"蘭":3340,"蘿":3341,"虎":3342,"虐":3343,"虔":3344,"處":3345,"虚":3346,"虛":3347,"號":3348,"虫":3349,"虹":3350,"蛇":3351,"蛍":3352,"蛙":3353,"蛭":3354,"蜃":3355,"蜡":3356,"蝉":3357,"蝕":3358,"蝴":3359,"蝶":3360,"融":3361,"螺":3362,"蟲":3363,"蠕":3364,"蠻":3365,"血":3366,"衆":3367,"行":3368,"術":3369,"街":3370,"衙":3371,"衛":3372,"衝":3373,"衡":3374,"衢":3375,"衣":3376,"补":3377,"表":3378,"袁":3379,"袈":3380,"袖":3381,"被":3382,"裁":3383,"裂":3384,"装":3385,"裏":3386,"裔":3387,"裕":3388,"補":3389,"裝":3390,"裟":3391,"裳":3392,"裸":3393,"製":3394,"褒":3395,"襄":3396,"襟":3397,"襲":3398,"西":3399,"要":3400,"覇":3401,"見":3402,"規":3403,"視":3404,"覚":3405,"親":3406,"観":3407,"覺":3408,"觀":3409,"观":3410,"角":3411,"解":3412,"触":3413,"觳":3414,"言":3415,"計":3416,"記":3417,"設":3418,"許":3419,"訳":3420,"証":3421,"詔":3422,"詞":3423,"詠":3424,"試":3425,"詩":3426,"話":3427,"誌":3428,"誐":3429,"誒":3430,"誓":3431,"誕":3432,"誘":3433,"語":3434,"誠":3435,"誡":3436,"誦":3437,"說":3438,"説":3439,"読":3440,"誰":3441,"課":3442,"調":3443,"談":3444,"論":3445,"諭":3446,"諷":3447,"諸":3448,"謀":3449,"謁":3450,"謎":3451,"謙":3452,"講":3453,"謝":3454,"謡":3455,"譌":3456,"識":3457,"譚":3458,"譜":3459,"警":3460,"議":3461,"護":3462,"讀":3463,"變":3464,"讐":3465,"讓":3466,"计":3467,"让":3468,"议":3469,"许":3470,"论":3471,"讼":3472,"诉":3473,"词":3474,"诗":3475,"诚":3476,"话":3477,"语":3478,"诶":3479,"请":3480,"诺":3481,"读":3482,"课":3483,"谁":3484,"谦":3485,"谭":3486,"谷":3487,"豆":3488,"豊":3489,"豌":3490,"豐":3491,"豚":3492,"象":3493,"豪":3494,"豫":3495,"豬":3496,"豹":3497,"貓":3498,"貝":3499,"貞":3500,"負":3501,"財":3502,"貫":3503,"貴":3504,"費":3505,"賀":3506,"資":3507,"賈":3508,"賊":3509,"賓":3510,"賞":3511,"賢":3512,"賦":3513,"質":3514,"購":3515,"贈":3516,"贝":3517,"贞":3518,"财":3519,"贤":3520,"质":3521,"贵":3522,"贺":3523,"贼":3524,"资":3525,"赤":3526,"赭":3527,"走":3528,"赵":3529,"起":3530,"超":3531,"越":3532,"趙":3533,"足":3534,"跆":3535,"跑":3536,"跖":3537,"跟":3538,"跡":3539,"路":3540,"跳":3541,"踊":3542,"踏":3543,"踢":3544,"蹴":3545,"身":3546,"車":3547,"軌":3548,"軍":3549,"軒":3550,"転":3551,"軽":3552,"載":3553,"輔":3554,"輛":3555,"輝":3556,"輪":3557,"輿":3558,"轉":3559,"车":3560,"轩":3561,"转":3562,"辆":3563,"辉":3564,"辛":3565,"辣":3566,"辨":3567,"辭":3568,"辯":3569,"辰":3570,"農":3571,"边":3572,"辺":3573,"辽":3574,"达":3575,"辿":3576,"迄":3577,"迅":3578,"过":3579,"迈":3580,"运":3581,"近":3582,"返":3583,"这":3584,"进":3585,"远":3586,"迦":3587,"迪":3588,"述":3589,"迷":3590,"追":3591,"送":3592,"适":3593,"逆":3594,"选":3595,"這":3596,"通":3597,"造":3598,"逢":3599,"連":3600,"逯":3601,"週":3602,"進":3603,"遁":3604,"遇":3605,"遊":3606,"運":3607,"遍":3608,"過":3609,"道":3610,"達":3611,"遗":3612,"遙":3613,"遜":3614,"遠":3615,"遥":3616,"遮":3617,"選":3618,"遺":3619,"遼":3620,"避":3621,"邁":3622,"還":3623,"邊":3624,"邑":3625,"邓":3626,"那":3627,"邦":3628,"邪":3629,"邱":3630,"邵":3631,"郁":3632,"郊":3633,"郎":3634,"郑":3635,"郛":3636,"郝":3637,"郡":3638,"部":3639,"郭":3640,"郷":3641,"都":3642,"鄧":3643,"鄭":3644,"酈":3645,"酉":3646,"酒":3647,"酔":3648,"酥":3649,"酱":3650,"酷":3651,"酸":3652,"醋":3653,"醒":3654,"醫":3655,"采":3656,"釈":3657,"釋":3658,"里":3659,"重":3660,"野":3661,"量":3662,"金":3663,"釗":3664,"釣":3665,"鈍":3666,"鈴":3667,"鉄":3668,"鉢":3669,"鉦":3670,"鉱":3671,"鉴":3672,"銀":3673,"銃":3674,"銅":3675,"銓":3676,"銖":3677,"銘":3678,"銳":3679,"鋒":3680,"鋪":3681,"鋼":3682,"錄":3683,"錡":3684,"錦":3685,"錬":3686,"録":3687,"鍋":3688,"鍵":3689,"鎖":3690,"鎧":3691,"鎮":3692,"鏡":3693,"鐘":3694,"鐵":3695,"鐸":3696,"鑒":3697,"钊":3698,"钢":3699,"钦":3700,"钱":3701,"铁":3702,"铎":3703,"铜":3704,"铭":3705,"铺":3706,"锡":3707,"键":3708,"镇":3709,"镗":3710,"镜":3711,"長":3712,"长":3713,"門":3714,"閃":3715,"開":3716,"閏":3717,"閒":3718,"間":3719,"関":3720,"閣":3721,"閨":3722,"闇":3723,"闍":3724,"闕":3725,"闘":3726,"關":3727,"门":3728,"问":3729,"闯":3730,"阁":3731,"阪":3732,"防":3733,"阳":3734,"阿":3735,"陀":3736,"附":3737,"际":3738,"陈":3739,"降":3740,"限":3741,"陛":3742,"院":3743,"陣":3744,"除":3745,"陪":3746,"陳":3747,"陵":3748,"陶":3749,"陸":3750,"険":3751,"陽":3752,"隆":3753,"隊":3754,"階":3755,"隔":3756,"隗":3757,"隠":3758,"隣":3759,"隱":3760,"隴":3761,"隸":3762,"隻":3763,"隼":3764,"雀":3765,"雁":3766,"雄":3767,"雅":3768,"集":3769,"雇":3770,"雉":3771,"雎":3772,"雕":3773,"雙":3774,"雛":3775,"雜":3776,"雞":3777,"離":3778,"難":3779,"雨":3780,"雪":3781,"雲":3782,"雳":3783,"零":3784,"雷":3785,"電":3786,"雾":3787,"需":3788,"霆":3789,"震":3790,"霊":3791,"霍":3792,"霖":3793,"霜":3794,"霞":3795,"霧":3796,"霰":3797,"露":3798,"霸":3799,"霹":3800,"靂":3801,"靈":3802,"青":3803,"靖":3804,"静":3805,"非":3806,"靠":3807,"面":3808,"革":3809,"靴":3810,"靼":3811,"鞋":3812,"鞍":3813,"鞠":3814,"韃":3815,"韋":3816,"韓":3817,"韦":3818,"韩":3819,"韭":3820,"音":3821,"韶":3822,"響":3823,"頃":3824,"項":3825,"順":3826,"須":3827,"頌":3828,"頒":3829,"領":3830,"頭":3831,"顆":3832,"題":3833,"額":3834,"顏":3835,"顔":3836,"願":3837,"類":3838,"顯":3839,"项":3840,"顾":3841,"颂":3842,"颊":3843,"颖":3844,"颗":3845,"颜":3846,"風":3847,"颪":3848,"颱":3849,"飄":3850,"风":3851,"飛":3852,"飞":3853,"食":3854,"飯":3855,"飾":3856,"餅":3857,"養":3858,"餓":3859,"館":3860,"饼":3861,"饾":3862,"馆":3863,"馒":3864,"首":3865,"香":3866,"馬":3867,"馮":3868,"駆":3869,"駐":3870,"駒":3871,"駙":3872,"駢":3873,"駿":3874,"騎":3875,"騒":3876,"験":3877,"騭":3878,"騰":3879,"騷":3880,"驁":3881,"驗":3882,"驚":3883,"驤":3884,"马":3885,"驰":3886,"骨":3887,"骸":3888,"髀":3889,"體":3890,"高":3891,"髪":3892,"鬘":3893,"鬥":3894,"鬪":3895,"鬼":3896,"魂":3897,"魄":3898,"魔":3899,"魚":3900,"魯":3901,"鮑":3902,"鮫":3903,"鮮":3904,"鯖":3905,"鯵":3906,"鰐":3907,"鱀":3908,"鱼":3909,"鲁":3910,"鲤":3911,"鳥":3912,"鳩":3913,"鳳":3914,"鳴":3915,"鳶":3916,"鴉":3917,"鴣":3918,"鴨":3919,"鴻":3920,"鵡":3921,"鵩":3922,"鵬":3923,"鶍":3924,"鶴":3925,"鷓":3926,"鷹":3927,"鷺":3928,"鸚":3929,"鸟":3930,"鸡":3931,"鸭":3932,"鸿":3933,"鹅":3934,"鹹":3935,"鹼":3936,"鹽":3937,"鹿":3938,"麗":3939,"麥":3940,"麵":3941,"麻":3942,"麼":3943,"麾":3944,"黃":3945,"黄":3946,"黎":3947,"黑":3948,"黒":3949,"黙":3950,"黛":3951,"黨":3952,"鼉":3953,"鼎":3954,"鼓":3955,"鼠":3956,"鼻":3957,"齉":3958,"齊":3959,"齋":3960,"齐":3961,"龍":3962,"龙":3963,"ꜛ":3964,"ꜜ":3965,"ꜣ":3966,"ꜩ":3967,"ꜫ":3968,"ꜭ":3969,"ꞅ":3970,"ꞎ":3971,"ꞵ":3972,"ꦠ":3973,"ꦯ":3974,"ꦲ":3975,"ꭓ":3976,"ꭰ":3977,"ꭳ":3978,"ꭶ":3979,"ꭸ":3980,"ꭹ":3981,"ꮀ":3982,"ꮃ":3983,"ꮉ":3984,"ꮝ":3985,"ꮿ":3986,"ﬀ":3987,"ﬁ":3988,"ﬂ":3989,"ﮭ":3990,"ﮮ":3991,"ﷲ":3992,"ﷺ":3993,"ﺒ":3994,"ﻉ":3995,"ﻋ":3996,"ﻔ":3997,"ﻴ":3998,"﻿":3999,"！":4000,"％":4001,"＆":4002,"（":4003,"）":4004,"，":4005,"－":4006,"／":4007,"１":4008,"２":4009,"３":4010,"４":4011,"６":4012,"：":4013,"＜":4014,"＝":4015,"＞":4016,"？":4017,"［":4018,"］":4019,"ａ":4020,"ｃ":4021,"ｄ":4022,"ｇ":4023,"ｉ":4024,"ｊ":4025,"ｌ":4026,"ｍ":4027,"ｐ":4028,"ｒ":4029,"ｘ":4030,"｜":4031,"～":4032,"｢":4033,"｣":4034,"･":4035,"ｰ":4036,"￥":4037,"�":4038,"𐀁":4039,"𐀈":4040,"𐀫":4041,"𐎠":4042,"𐎢":4043,"𐎭":4044,"𐎰":4045,"𐎹":4046,"𐎺":4047,"𐎼":4048,"𐏁":4049,"𐭃":4050,"𐭉":4051,"𐭓":4052,"𐭕":4053,"𒀯":4054,"𒀳":4055,"𝕄":4056,"𝕡":4057,"🖕":4058,"##ø":4059,"##k":4060,"##e":4061,"##l":4062,"##a":4063,"##o":4064,"##r":4065,"##t":4066,"##n":4067,"##s":4068,"##c":4069,"##h":4070,"##u":4071,"##m":4072,"##i":4073,"##b":4074,"##g":4075,"##d":4076,"##y":4077,"##z":4078,"##p":4079,"##1":4080,"##9":4081,"##6":4082,"##w":4083,"##q":4084,"##f":4085,"##v":4086,"##7":4087,"##3":4088,"##ν":4089,"##τ":4090,"##α":4091,"##π":4092,"##ο":4093,"##δ":4094,"##σ":4095,"##ε":4096,"##ω":4097,"##ς":4098,"##家":4099,"##神":4100,"##道":4101,"##x":4102,"##辉":4103,"##5":4104,"##к":4105,"##т":4106,"##я":4107,"##б":4108,"##р":4109,"##ь":4110,"##с":4111,"##и":4112,"##4":4113,"##0":4114,"##j":4115,"##ł":4116,"##方":4117,"##ラ":4118,"##イ":4119,"##ス":4120,"##ʒ":4121,"##ɜ":4122,"##ː":4123,"##ʊ":4124,"##2":4125,"##ð":4126,"##ह":4127,"##ノ":4128,"##ー":4129,"##フ":4130,"##リ":4131,"##ン":4132,"##合":4133,"##唱":4134,"##団":4135,"##æ":4136,"##ɛ":4137,"##8":4138,"##遁":4139,"##ʌ":4140,"##コ":4141,"##マ":4142,"##ˈ":4143,"##ɔ":4144,"##ə":4145,"##þ":4146,"##英":4147,"##泉":4148,"##女":4149,"##学":4150,"##院":4151,"##申":4152,"##の":4153,"##彼":4154,"##へ":4155,"##テ":4156,"##ィ":4157,"##ウ":4158,"##術":4159,"##ッ":4160,"##ト":4161,"##ヘ":4162,"##レ":4163,"##ρ":4164,"##θ":4165,"##λ":4166,"##υ":4167,"##狐":4168,"##ß":4169,"##ホ":4170,"##島":4171,"##沖":4172,"##海":4173,"##戦":4174,"##ı":4175,"##ل":4176,"##ق":4177,"##ي":4178,"##ه":4179,"##器":4180,"##е":4181,"##о":4182,"##メ":4183,"##キ":4184,"##ˠ":4185,"##đ":4186,"##ظ":4187,"##م":4188,"##に":4189,"##呪":4190,"##い":4191,"##雪":4192,"##か":4193,"##降":4194,"##る":4195,"##葉":4196,"##護":4197,"##可":4198,"##汗":4199,"##د":4200,"##و":4201,"##ا":4202,"##ء":4203,"##κ":4204,"##ι":4205,"##岩":4206,"##礁":4207,"##和":4208,"##南":4209,"##案":4210,"##的":4211,"##国":4212,"##际":4213,"##法":4214,"##解":4215,"##读":4216,"##竹":4217,"##騒":4218,"##動":4219,"##ᵻ":4220,"##ŋ":4221,"##в":4222,"##а":4223,"##л":4224,"##ф":4225,"##η":4226,"##γ":4227,"##ħ":4228,"##ξ":4229,"##ز":4230,"##ن":4231,"##叶":4232,"##护":4233,"##ɪ":4234,"##ɡ":4235,"##ヤ":4236,"##ク":4237,"##エ":4238,"##座":4239,"##ɐ":4240,"##χ":4241,"##ニ":4242,"##ル":4243,"##タ":4244,"##伝":4245,"##説":4246,"##ɒ":4247,"##כ":4248,"##ם":4249,"##β":4250,"##ɾ":4251,"##ʲ":4252,"##д":4253,"##н":4254,"##话":4255,"##を":4256,"##超":4257,"##え":4258,"##て":4259,"##原":4260,"##定":4261,"##ロ":4262,"##ζ":4263,"##ハ":4264,"##対":4265,"##応":4266,"##シ":4267,"##ョ":4268,"##ե":4269,"##ղ":4270,"##ա":4271,"##փ":4272,"##ո":4273,"##խ":4274,"##կ":4275,"##ն":4276,"##ל":4277,"##א":4278,"##ז":4279,"##י":4280,"##ן":4281,"##ʔ":4282,"##μ":4283,"##ˌ":4284,"##师":4285,"##塔":4286,"##さ":4287,"##ん":4288,"##と":4289,"##一":4290,"##緒":4291,"##み":4292,"##な":4293,"##色":4294,"##中":4295,"##親":4296,"##美":4297,"##ب":4298,"##伟":4299,"##联":4300,"##痴":4301,"##林":4302,"##า":4303,"##ล":4304,"##ะ":4305,"##ว":4306,"##น":4307,"##ץ":4308,"##賦":4309,"##ч":4310,"##з":4311,"##п":4312,"##ɑ":4313,"##盘":4314,"##面":4315,"##下":4316,"##武":4317,"##会":4318,"##ন":4319,"##田":4320,"##谷":4321,"##ʻ":4322,"##ミ":4323,"##ュ":4324,"##彦":4325,"##分":4326,"##事":4327,"##件":4328,"##س":4329,"##ت":4330,"##क":4331,"##利":4332,"##子":4333,"##х":4334,"##м":4335,"##ワ":4336,"##聖":4337,"##ᵝ":4338,"##ր":4339,"##վ":4340,"##愁":4341,"##曲":4342,"##ม":4343,"##ข":4344,"##ย":4345,"##ง":4346,"##ท":4347,"##ธ":4348,"##先":4349,"##生":4350,"##馬":4351,"##大":4352,"##作":4353,"##ц":4354,"##φ":4355,"##უ":4356,"##ბ":4357,"##ა":4358,"##ს":4359,"##რ":4360,"##ი":4361,"##男":4362,"##台":4363,"##ב":4364,"##ר":4365,"##め":4366,"##夏":4367,"##物":4368,"##語":4369,"##ǝ":4370,"##ナ":4371,"##見":4372,"##つ":4373,"##け":4374,"##た":4375,"##よ":4376,"##う":4377,"##は":4378,"##ʃ":4379,"##ر":4380,"##在":4381,"##տ":4382,"##ւ":4383,"##թ":4384,"##ի":4385,"##र":4386,"##म":4387,"##भ":4388,"##ψ":4389,"##г":4390,"##夜":4391,"##心":4392,"##出":4393,"##们":4394,"##ו":4395,"##ה":4396,"##ת":4397,"##द":4398,"##त":4399,"##藏":4400,"##京":4401,"##気":4402,"##ア":4403,"##ツ":4404,"##本":4405,"##木":4406,"##進":4407,"##之":4408,"##介":4409,"##у":4410,"##ш":4411,"##越":4412,"##帝":4413,"##野":4414,"##モ":4415,"##ე":4416,"##თ":4417,"##ლ":4418,"##მ":4419,"##ხ":4420,"##カ":4421,"##ケ":4422,"##ю":4423,"##ж":4424,"##星":4425,"##発":4426,"##ら":4427,"##人":4428,"##々":4429,"##ᵊ":4430,"##ʹ":4431,"##ܪ":4432,"##ܡ":4433,"##ܬ":4434,"##ܐ":4435,"##季":4436,"##浦":4437,"##宮":4438,"##岳":4439,"##庙":4440,"##こ":4441,"##覚":4442,"##朝":4443,"##き":4444,"##隣":4445,"##ᅩ":4446,"##ᄀ":4447,"##ᅵ":4448,"##ᄎ":4449,"##ᅥ":4450,"##ᆫ":4451,"##せ":4452,"##ʷ":4453,"##正":4454,"##坊":4455,"##і":4456,"##展":4457,"##ع":4458,"##ث":4459,"##赤":4460,"##壁":4461,"##庇":4462,"##ல":4463,"##ᅡ":4464,"##ᆷ":4465,"##ᄉ":4466,"##ᆼ":4467,"##ᄋ":4468,"##ᅭ":4469,"##州":4470,"##拏":4471,"##ے":4472,"##钊":4473,"##自":4474,"##己":4475,"##看":4476,"##着":4477,"##办":4478,"##日":4479,"##曜":4480,"##ы":4481,"##ذ":4482,"##ح":4483,"##ة":4484,"##ʁ":4485,"##山":4486,"##松":4487,"##מ":4488,"##ס":4489,"##ต":4490,"##พ":4491,"##ร":4492,"##ช":4493,"##ฐ":4494,"##剛":4495,"##必":4496,"##稽":4497,"##จ":4498,"##ก":4499,"##ห":4500,"##ป":4501,"##ส":4502,"##代":4503,"##寶":4504,"##派":4505,"##व":4506,"##歌":4507,"##ش":4508,"##ј":4509,"##ћ":4510,"##ʀ":4511,"##チ":4512,"##ャ":4513,"##転":4514,"##裁":4515,"##判":4516,"##伏":4517,"##景":4518,"##ェ":4519,"##ɣ":4520,"##而":4521,"##誦":4522,"##ᄃ":4523,"##ᆯ":4524,"##秘":4525,"##境":4526,"##選":4527,"##ヒ":4528,"##ネ":4529,"##ゆ":4530,"##ム":4531,"##造":4532,"##間":4533,"##श":4534,"##鳥":4535,"##遊":4536,"##楼":4537,"##沌":4538,"##死":4539,"##學":4540,"##曾":4541,"##经":4542,"##问":4543,"##个":4544,"##不":4545,"##休":4546,"##צ":4547,"##ע":4548,"##ڠ":4549,"##非":4550,"##常":4551,"##แ":4552,"##स":4553,"##ག":4554,"##ज":4555,"##च":4556,"##न":4557,"##遠":4558,"##明":4559,"##ɯ":4560,"##ォ":4561,"##ம":4562,"##த":4563,"##เ":4564,"##อ":4565,"##ط":4566,"##ɕ":4567,"##ァ":4568,"##く":4569,"##者":4570,"##ᄌ":4571,"##ᅲ":4572,"##ص":4573,"##城":4574,"##感":4575,"##謝":4576,"##祭":4577,"##º":4578,"##ヶ":4579,"##り":4580,"##し":4581,"##探":4582,"##偵":4583,"##悪":4584,"##夢":4585,"##娜":4586,"##ʰ":4587,"##宅":4588,"##輿":4589,"##太":4590,"##鼓":4591,"##丽":4592,"##萍":4593,"##金":4594,"##福":4595,"##恩":4596,"##次":4597,"##ソ":4598,"##ض":4599,"##ʾ":4600,"##ひ":4601,"##հ":4602,"##ս":4603,"##お":4604,"##枝":4605,"##留":4606,"##佳":4607,"##簿":4608,"##ˤ":4609,"##月":4610,"##螺":4611,"##旋":4612,"##丸":4613,"##簡":4614,"##य":4615,"##劇":4616,"##場":4617,"##那":4618,"##ɸ":4619,"##ف":4620,"##音":4621,"##永":4622,"##成":4623,"##ক":4624,"##蛇":4625,"##血":4626,"##狂":4627,"##庵":4628,"##王":4629,"##教":4630,"##徒":4631,"##ま":4632,"##世":4633,"##界":4634,"##邑":4635,"##戰":4636,"##ʋ":4637,"##真":4638,"##禰":4639,"##ด":4640,"##ங":4641,"##գ":4642,"##స":4643,"##上":4644,"##雲":4645,"##宵":4646,"##և":4647,"##傳":4648,"##そ":4649,"##ち":4650,"##っ":4651,"##ศ":4652,"##ʎ":4653,"##ল":4654,"##ไ":4655,"##庭":4656,"##甫":4657,"##ᛇ":4658,"##ᛋ":4659,"##ᛚ":4660,"##ᚻ":4661,"##ᛠ":4662,"##ᚱ":4663,"##ᛞ":4664,"##ᅪ":4665,"##ণ":4666,"##ன":4667,"##ர":4668,"##ப":4669,"##勢":4670,"##湾":4671,"##風":4672,"##規":4673,"##北":4674,"##财":4675,"##萨":4676,"##里":4677,"##圖":4678,"##ᅦ":4679,"##昏":4680,"##交":4681,"##差":4682,"##点":4683,"##斤":4684,"##良":4685,"##民":4686,"##虐":4687,"##殺":4688,"##球":4689,"##達":4690,"##思":4691,"##議":4692,"##拳":4693,"##秀":4694,"##卒":4695,"##ɫ":4696,"##历":4697,"##名":4698,"##勝":4699,"##平":4700,"##番":4701,"##陽":4702,"##公":4703,"##主":4704,"##顔":4705,"##丹":4706,"##オ":4707,"##倉":4708,"##由":4709,"##依":4710,"##ռ":4711,"##ձ":4712,"##ʏ":4713,"##羽":4714,"##羅":4715,"##線":4716,"##了":4717,"##権":4718,"##現":4719,"##ภ":4720,"##ผ":4721,"##征":4722,"##租":4723,"##瑪":4724,"##竇":4725,"##矩":4726,"##素":4727,"##贞":4728,"##ɵ":4729,"##長":4730,"##冉":4731,"##秦":4732,"##完":4733,"##我":4734,"##ཁ":4735,"##འ":4736,"##巳":4737,"##サ":4738,"##五":4739,"##十":4740,"##三":4741,"##回":4742,"##目":4743,"##撃":4744,"##す":4745,"##ვ":4746,"##走":4747,"##ण":4748,"##邊":4749,"##天":4750,"##狗":4751,"##翔":4752,"##龍":4753,"##閃":4754,"##夫":4755,"##連":4756,"##鎖":4757,"##鰐":4758,"##工":4759,"##去":4760,"##过":4761,"##尊":4762,"##わ":4763,"##够":4764,"##用":4765,"##յ":4766,"##ծ":4767,"##ふ":4768,"##ʕ":4769,"##ᄂ":4770,"##ﬂ":4771,"##邪":4772,"##岐":4773,"##白":4774,"##ำ":4775,"##ญ":4776,"##ջ":4777,"##港":4778,"##航":4779,"##空":4780,"##司":4781,"##莊":4782,"##論":4783,"##要":4784,"##给":4785,"##进":4786,"##ד":4787,"##綱":4788,"##မ":4789,"##စ":4790,"##လ":4791,"##င":4792,"##ள":4793,"##ய":4794,"##ட":4795,"##育":4796,"##ね":4797,"##ゃ":4798,"##興":4799,"##兵":4800,"##ھ":4801,"##ˀ":4802,"##ᚷ":4803,"##ᚾ":4804,"##ᚩ":4805,"##ᚦ":4806,"##取":4807,"##談":4808,"##登":4809,"##志":4810,"##儿":4811,"##史":4812,"##村":4813,"##醒":4814,"##ပ":4815,"##ج":4816,"##ⵎ":4817,"##ⴷ":4818,"##ⴰ":4819,"##ⵏ":4820,"##ⴻ":4821,"##外":4822,"##籍":4823,"##傭":4824,"##鬼":4825,"##封":4826,"##尽":4827,"##ﬁ":4828,"##ʝ":4829,"##川":4830,"##勘":4831,"##郎":4832,"##פ":4833,"##ɦ":4834,"##視":4835,"##住":4836,"##開":4837,"##始":4838,"##記":4839,"##念":4840,"##版":4841,"##ស":4842,"##ធ":4843,"##រ":4844,"##ប":4845,"##ᅮ":4846,"##ᄆ":4847,"##ᄐ":4848,"##ᅳ":4849,"##ᄒ":4850,"##خ":4851,"##德":4852,"##宿":4853,"##路":4854,"##щ":4855,"##抵":4856,"##ᆺ":4857,"##ᄅ":4858,"##建":4859,"##ษ":4860,"##衡":4861,"##都":4862,"##尉":4863,"##ց":4864,"##լ":4865,"##է":4866,"##須":4867,"##ی":4868,"##沛":4869,"##寧":4870,"##逆":4871,"##受":4872,"##廻":4873,"##写":4874,"##輪":4875,"##眼":4876,"##战":4877,"##斗":4878,"##ח":4879,"##ք":4880,"##希":4881,"##望":4882,"##𐎠":4883,"##𐎼":4884,"##𐎹":4885,"##𐎢":4886,"##𐏁":4887,"##弘":4888,"##桓":4889,"##ᶷ":4890,"##ユ":4891,"##碩":4892,"##額":4893,"##駙":4894,"##ɞ":4895,"##柱":4896,"##剑":4897,"##翘":4898,"##高":4899,"##œ":4900,"##շ":4901,"##պ":4902,"##զ":4903,"##部":4904,"##ъ":4905,"##騎":4906,"##士":4907,"##肉":4908,"##印":4909,"##ᅢ":4910,"##泊":4911,"##մ":4912,"##杜":4913,"##莎":4914,"##臘":4915,"##像":4916,"##館":4917,"##友":4918,"##樹":4919,"##其":4920,"##迈":4921,"##ᡳ":4922,"##ᡨ":4923,"##ᡥ":4924,"##ᡝ":4925,"##ర":4926,"##జ":4927,"##吸":4928,"##投":4929,"##ᆸ":4930,"##ན":4931,"##找":4932,"##れ":4933,"##早":4934,"##滿":4935,"##酥":4936,"##鸡":4937,"##ძ":4938,"##ल":4939,"##ब":4940,"##辭":4941,"##ᠣ":4942,"##ᡴ":4943,"##ᠪ":4944,"##ᡠ":4945,"##ᠠ":4946,"##井":4947,"##寿":4948,"##ग":4949,"##摩":4950,"##型":4951,"##艦":4952,"##威":4953,"##株":4954,"##式":4955,"##社":4956,"##槻":4957,"##瓦":4958,"##安":4959,"##康":4960,"##戸":4961,"##読":4962,"##洞":4963,"##爆":4964,"##圻":4965,"##江":4966,"##ש":4967,"##ק":4968,"##集":4969,"##נ":4970,"##پ":4971,"##協":4972,"##奏":4973,"##手":4974,"##力":4975,"##異":4976,"##守":4977,"##門":4978,"##校":4979,"##衛":4980,"##ܚ":4981,"##ܘ":4982,"##ड":4983,"##節":4984,"##賓":4985,"##堂":4986,"##雜":4987,"##ɓ":4988,"##ʿ":4989,"##編":4990,"##ك":4991,"##奉":4992,"##元":4993,"##曆":4994,"##贝":4995,"##克":4996,"##炯":4997,"##የ":4998,"##ደ":4999,"##አ":5000,"##敏":5001,"##ტ":5002,"##玄":5003,"##皇":5004,"##花":5005,"##春":5006,"##煌":5007,"##ɹ":5008,"##ᆨ":5009,"##添":5010,"##財":5011,"##尚":5012,"##書":5013,"##华":5014,"##厦":5015,"##ɖ":5016,"##縣":5017,"##字":5018,"##拖":5019,"##摸":5020,"##等":5021,"##師":5022,"##範":5023,"##宝":5024,"##门":5025,"##加":5026,"##坡":5027,"##能":5028,"##源":5029,"##ঙ":5030,"##প":5031,"##ৰ":5032,"##ᅫ":5033,"##将":5034,"##殿":5035,"##藤":5036,"##蔵":5037,"##љ":5038,"##切":5039,"##札":5040,"##დ":5041,"##魂":5042,"##セ":5043,"##丑":5044,"##治":5045,"##初":5046,"##期":5047,"##狼":5048,"##ہ":5049,"##沢":5050,"##裕":5051,"##二":5052,"##升":5053,"##继":5054,"##宗":5055,"##थ":5056,"##ⴽ":5057,"##ⵓ":5058,"##ⵛ":5059,"##դ":5060,"##独":5061,"##関":5062,"##係":5063,"##豪":5064,"##池":5065,"##鎮":5066,"##研":5067,"##究":5068,"##窟":5069,"##似":5070,"##獵":5071,"##ﬀ":5072,"##ᇂ":5073,"##少":5074,"##ほ":5075,"##銖":5076,"##豆":5077,"##ង":5078,"##歩":5079,"##鐵":5080,"##有":5081,"##限":5082,"##尋":5083,"##清":5084,"##ʑ":5085,"##歴":5086,"##也":5087,"##关":5088,"##宴":5089,"##岛":5090,"##地":5091,"##震":5092,"##四":5093,"##銃":5094,"##磅":5095,"##њ":5096,"##ɤ":5097,"##报":5098,"##ʐ":5099,"##ᄏ":5100,"##牛":5101,"##ᶴ":5102,"##泰":5103,"##漢":5104,"##涙":5105,"##久":5106,"##毘":5107,"##売":5108,"##牌":5109,"##营":5110,"##桐":5111,"##絵":5112,"##化":5113,"##ɻ":5114,"##ᅴ":5115,"##қ":5116,"##重":5117,"##極":5118,"##杏":5119,"##抜":5120,"##刀":5121,"##斎":5122,"##譚":5123,"##詩":5124,"##氣":5125,"##舎":5126,"##句":5127,"##補":5128,"##ɨ":5129,"##喝":5130,"##采":5131,"##э":5132,"##市":5133,"##流":5134,"##行":5135,"##غ":5136,"##們":5137,"##起":5138,"##追":5139,"##孩":5140,"##ʼ":5141,"##葵":5142,"##ى":5143,"##奐":5144,"##礼":5145,"##ฟ":5146,"##督":5147,"##府":5148,"##貞":5149,"##穂":5150,"##架":5151,"##ᛟ":5152,"##ᚨ":5153,"##崎":5154,"##敢":5155,"##为":5156,"##勃":5157,"##幣":5158,"##以":5159,"##經":5160,"##博":5161,"##ﮮ":5162,"##থ":5163,"##隸":5164,"##好":5165,"##塊":5166,"##粟":5167,"##內":5168,"##献":5169,"##格":5170,"##`":5171,"##瀬":5172,"##香":5173,"##靖":5174,"##共":5175,"##程":5176,"##委":5177,"##員":5178,"##會":5179,"##奈":5180,"##１":5181,"##左":5182,"##ג":5183,"##ฑ":5184,"##-":5185,"##も":5186,"##引":5187,"##誡":5188,"##總":5189,"##号":5190,"##郷":5191,"##局":5192,"##ម":5193,"##む":5194,"##哉":5195,"##岸":5196,"##翻":5197,"##坝":5198,"##铁":5199,"##東":5200,"##國":5201,"##朱":5202,"##電":5203,"##牙":5204,"##負":5205,"##列":5206,"##秋":5207,"##ध":5208,"##痘":5209,"##所":5210,"##桜":5211,"##塚":5212,"##信":5213,"##足":5214,"##跡":5215,"##惠":5216,"##君":5217,"##健":5218,"##雄":5219,"##ɲ":5220,"##票":5221,"##促":5222,"##མ":5223,"##炬":5224,"##統":5225,"##浮":5226,"##玉":5227,"##ᆮ":5228,"##僕":5229,"##愛":5230,"##煩":5231,"##ⁿ":5232,"##१":5233,"##亨":5234,"##剣":5235,"##洁":5236,"##凤":5237,"##汉":5238,"##灣":5239,"##種":5240,"##瘡":5241,"##屑":5242,"##ɳ":5243,"##淵":5244,"##宏":5245,"##ƀ":5246,"##ณ":5247,"##ᠨ":5248,"##ᠵ":5249,"##ᠰ":5250,"##２":5251,"##衢":5252,"##佐":5253,