{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"":99,"":100,"":101,"":102,"":103,"":104,"¡":105,"¢":106,"£":107,"¤":108,"¥":109,"§":110,"©":111,"«":112,"­":113,"®":114,"¯":115,"°":116,"±":117,"²":118,"³":119,"´":120,"µ":121,"¶":122,"·":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"ą":197,"Ć":198,"ć":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"ę":215,"Ě":216,"ě":217,"ğ":218,"Ġ":219,"ġ":220,"Ģ":221,"ģ":222,"Ĥ":223,"Ħ":224,"ħ":225,"ĩ":226,"Ī":227,"ī":228,"ĭ":229,"į":230,"İ":231,"ı":232,"ĵ":233,"Ķ":234,"ķ":235,"ĸ":236,"ĺ":237,"ļ":238,"Ľ":239,"ľ":240,"Ł":241,"ł":242,"ń":243,"ņ":244,"ň":245,"Ŋ":246,"ŋ":247,"Ō":248,"ō":249,"ŏ":250,"ő":251,"Œ":252,"œ":253,"Ŗ":254,"ŗ":255,"Ř":256,"ř":257,"Ś":258,"ś":259,"Ŝ":260,"Ş":261,"ş":262,"Š":263,"š":264,"Ţ":265,"ţ":266,"ť":267,"ŧ":268,"ũ":269,"Ū":270,"ū":271,"ŭ":272,"ů":273,"ű":274,"ų":275,"ŵ":276,"ŷ":277,"Ź":278,"ź":279,"Ż":280,"ż":281,"Ž":282,"ž":283,"ſ":284,"ƀ":285,"Ɔ":286,"Ƈ":287,"ƈ":288,"Ɖ":289,"ƍ":290,"Ǝ":291,"Ə":292,"Ɛ":293,"ƒ":294,"Ɣ":295,"ƙ":296,"ƛ":297,"ơ":298,"Ƣ":299,"ƥ":300,"ƭ":301,"ư":302,"Ʋ":303,"ƿ":304,"ǀ":305,"ǁ":306,"ǂ":307,"ǃ":308,"ǎ":309,"ǐ":310,"Ǒ":311,"ǒ":312,"ǔ":313,"ǚ":314,"ǜ":315,"ǝ":316,"Ǣ":317,"ǣ":318,"Ǧ":319,"ǧ":320,"Ǫ":321,"ǫ":322,"ǭ":323,"ǰ":324,"ǵ":325,"Ƿ":326,"Ǹ":327,"ǹ":328,"ǽ":329,"Ș":330,"ș":331,"Ț":332,"ț":333,"Ȝ":334,"ȝ":335,"ȟ":336,"ȯ":337,"ȳ":338,"ȷ":339,"ȼ":340,"Ɉ":341,"ɐ":342,"ɑ":343,"ɒ":344,"ɓ":345,"ɔ":346,"ɕ":347,"ɖ":348,"ɗ":349,"ɘ":350,"ə":351,"ɚ":352,"ɛ":353,"ɜ":354,"ɞ":355,"ɟ":356,"ɠ":357,"ɡ":358,"ɢ":359,"ɣ":360,"ɤ":361,"ɥ":362,"ɦ":363,"ɧ":364,"ɨ":365,"ɪ":366,"ɫ":367,"ɬ":368,"ɭ":369,"ɮ":370,"ɯ":371,"ɰ":372,"ɱ":373,"ɲ":374,"ɳ":375,"ɴ":376,"ɵ":377,"ɶ":378,"ɷ":379,"ɸ":380,"ɹ":381,"ɺ":382,"ɻ":383,"ɽ":384,"ɾ":385,"ʀ":386,"ʁ":387,"ʂ":388,"ʃ":389,"ʄ":390,"ʇ":391,"ʈ":392,"ʉ":393,"ʊ":394,"ʋ":395,"ʌ":396,"ʍ":397,"ʎ":398,"ʏ":399,"ʐ":400,"ʑ":401,"ʒ":402,"ʔ":403,"ʕ":404,"ʖ":405,"ʗ":406,"ʘ":407,"ʙ":408,"ʛ":409,"ʝ":410,"ʟ":411,"ʠ":412,"ʡ":413,"ʢ":414,"ʰ":415,"ʱ":416,"ʲ":417,"ʳ":418,"ʷ":419,"ʹ":420,"ʻ":421,"ʼ":422,"ʽ":423,"ʾ":424,"ʿ":425,"ˀ":426,"ˁ":427,"ˆ":428,"ˇ":429,"ˈ":430,"ˌ":431,"ː":432,"ˑ":433,"˔":434,"˕":435,"˖":436,"˘":437,"˚":438,"˜":439,"˞":440,"ˠ":441,"ˢ":442,"ˣ":443,"ˤ":444,"˥":445,"˦":446,"˧":447,"˨":448,"˩":449,"̀":450,"́":451,"̂":452,"̃":453,"̄":454,"̆":455,"̇":456,"̈":457,"̊":458,"̋":459,"̌":460,"̍":461,"̏":462,"̐":463,"̑":464,"̖":465,"̗":466,"̚":467,"̝":468,"̞":469,"̟":470,"̠":471,"̣":472,"̤":473,"̥":474,"̧":475,"̩":476,"̪":477,"̬":478,"̮":479,"̯":480,"̰":481,"̱":482,"̲":483,"̳":484,"̺":485,"̽":486,"͌":487,"͍":488,"͘":489,"͜":490,"͡":491,"΄":492,"Ά":493,"Έ":494,"Ή":495,"Ί":496,"Ό":497,"Ύ":498,"ΐ":499,"Α":500,"Β":501,"Γ":502,"Δ":503,"Ε":504,"Ζ":505,"Η":506,"Θ":507,"Ι":508,"Κ":509,"Λ":510,"Μ":511,"Ν":512,"Ξ":513,"Ο":514,"Π":515,"Ρ":516,"Σ":517,"Τ":518,"Υ":519,"Φ":520,"Χ":521,"Ψ":522,"Ω":523,"ά":524,"έ":525,"ή":526,"ί":527,"α":528,"β":529,"γ":530,"δ":531,"ε":532,"ζ":533,"η":534,"θ":535,"ι":536,"κ":537,"λ":538,"μ":539,"ν":540,"ξ":541,"ο":542,"π":543,"ρ":544,"ς":545,"σ":546,"τ":547,"υ":548,"φ":549,"χ":550,"ψ":551,"ω":552,"ϊ":553,"ό":554,"ύ":555,"ώ":556,"ϑ":557,"ϕ":558,"ϝ":559,"ϟ":560,"ϵ":561,"Ђ":562,"Є":563,"І":564,"Ї":565,"Ј":566,"Љ":567,"Ћ":568,"А":569,"Б":570,"В":571,"Г":572,"Д":573,"Е":574,"Ж":575,"З":576,"И":577,"Й":578,"К":579,"Л":580,"М":581,"Н":582,"О":583,"П":584,"Р":585,"С":586,"Т":587,"У":588,"Ф":589,"Х":590,"Ц":591,"Ч":592,"Ш":593,"Щ":594,"Ъ":595,"Ы":596,"Ь":597,"Э":598,"Ю":599,"Я":600,"а":601,"б":602,"в":603,"г":604,"д":605,"е":606,"ж":607,"з":608,"и":609,"й":610,"к":611,"л":612,"м":613,"н":614,"о":615,"п":616,"р":617,"с":618,"т":619,"у":620,"ф":621,"х":622,"ц":623,"ч":624,"ш":625,"щ":626,"ъ":627,"ы":628,"ь":629,"э":630,"ю":631,"я":632,"ё":633,"ђ":634,"є":635,"і":636,"ї":637,"ј":638,"љ":639,"њ":640,"ћ":641,"ѝ":642,"ў":643,"Ѡ":644,"ѡ":645,"Ѣ":646,"ѣ":647,"ѥ":648,"ѧ":649,"Ѯ":650,"ѹ":651,"҆":652,"ғ":653,"қ":654,"ү":655,"ҳ":656,"ҷ":657,"ӣ":658,"Ө":659,"ө":660,"ӯ":661,"Ӷ":662,"ӷ":663,"Ա":664,"Բ":665,"Գ":666,"Դ":667,"Ե":668,"Զ":669,"Է":670,"Ը":671,"Թ":672,"Ժ":673,"Ի":674,"Լ":675,"Խ":676,"Կ":677,"Հ":678,"Ձ":679,"Ղ":680,"Ճ":681,"Մ":682,"Յ":683,"Ն":684,"Շ":685,"Ո":686,"Պ":687,"Ջ":688,"Ռ":689,"Ս":690,"Վ":691,"Տ":692,"Փ":693,"Ք":694,"Օ":695,"ա":696,"բ":697,"գ":698,"դ":699,"ե":700,"զ":701,"է":702,"ը":703,"թ":704,"ժ":705,"ի":706,"լ":707,"խ":708,"ծ":709,"կ":710,"հ":711,"ձ":712,"ղ":713,"ճ":714,"մ":715,"յ":716,"ն":717,"շ":718,"ո":719,"չ":720,"պ":721,"ջ":722,"ռ":723,"ս":724,"վ":725,"տ":726,"ր":727,"ց":728,"ւ":729,"փ":730,"ք":731,"օ":732,"և":733,"֤":734,"֫":735,"ְ":736,"ֱ":737,"ֲ":738,"ֳ":739,"ִ":740,"ֵ":741,"ֶ":742,"ַ":743,"ָ":744,"ֹ":745,"ֻ":746,"ּ":747,"ֽ":748,"ֿ":749,"ׁ":750,"ׂ":751,"א":752,"ב":753,"ג":754,"ד":755,"ה":756,"ו":757,"ז":758,"ח":759,"ט":760,"י":761,"ך":762,"כ":763,"ל":764,"ם":765,"מ":766,"ן":767,"נ":768,"ס":769,"ע":770,"ף":771,"פ":772,"ץ":773,"צ":774,"ק":775,"ר":776,"ש":777,"ת":778,"ױ":779,"׳":780,"،":781,"ء":782,"آ":783,"أ":784,"ؤ":785,"إ":786,"ئ":787,"ا":788,"ب":789,"ة":790,"ت":791,"ث":792,"ج":793,"ح":794,"خ":795,"د":796,"ذ":797,"ر":798,"ز":799,"س":800,"ش":801,"ص":802,"ض":803,"ط":804,"ظ":805,"ع":806,"غ":807,"ـ":808,"ف":809,"ق":810,"ك":811,"ل":812,"م":813,"ن":814,"ه":815,"و":816,"ى":817,"ي":818,"ً":819,"ٌ":820,"ٍ":821,"َ":822,"ُ":823,"ِ":824,"ّ":825,"ْ":826,"ٔ":827,"١":828,"٧":829,"ٰ":830,"پ":831,"چ":832,"ڈ":833,"ڠ":834,"ک":835,"ڬ":836,"گ":837,"ں":838,"ھ":839,"ہ":840,"ی":841,"ۍ":842,"ے":843,"ە":844,"ܐ":845,"ܒ":846,"ܔ":847,"ܕ":848,"ܗ":849,"ܘ":850,"ܙ":851,"ܚ":852,"ܛ":853,"ܝ":854,"ܠ":855,"ܡ":856,"ܢ":857,"ܣ":858,"ܥ":859,"ܦ":860,"ܪ":861,"ܬ":862,"ܲ":863,"ܵ":864,"ܼ":865,"݂":866,"ँ":867,"ं":868,"ः":869,"अ":870,"आ":871,"इ":872,"ई":873,"उ":874,"ऋ":875,"ए":876,"ऐ":877,"औ":878,"क":879,"ख":880,"ग":881,"घ":882,"ङ":883,"च":884,"छ":885,"ज":886,"ञ":887,"ट":888,"ठ":889,"ड":890,"ण":891,"त":892,"थ":893,"द":894,"ध":895,"न":896,"प":897,"फ":898,"ब":899,"भ":900,"म":901,"य":902,"र":903,"ल":904,"व":905,"श":906,"ष":907,"स":908,"ह":909,"़":910,"ऽ":911,"ा":912,"ि":913,"ी":914,"ु":915,"ू":916,"ृ":917,"ॆ":918,"े":919,"ै":920,"ॉ":921,"ॊ":922,"ो":923,"ौ":924,"्":925,"ॐ":926,"।":927,"॥":928,"१":929,"२":930,"३":931,"ং":932,"অ":933,"আ":934,"ই":935,"এ":936,"ক":937,"খ":938,"গ":939,"ঙ":940,"চ":941,"জ":942,"ট":943,"ড":944,"ঢ":945,"ণ":946,"ত":947,"থ":948,"দ":949,"ন":950,"প":951,"ব":952,"ভ":953,"ম":954,"য":955,"র":956,"ল":957,"শ":958,"ষ":959,"স":960,"হ":961,"়":962,"া":963,"ি":964,"ী":965,"ু":966,"ূ":967,"ে":968,"ৈ":969,"ো":970,"্":971,"ৰ":972,"ਂ":973,"ਅ":974,"ਉ":975,"ਖ":976,"ਘ":977,"ਜ":978,"ਝ":979,"ਦ":980,"ਲ":981,"ਵ":982,"ਸ":983,"ਹ":984,"਼":985,"ਾ":986,"ਿ":987,"ੁ":988,"ੇ":989,"ੰ":990,"ੱ":991,"ખ":992,"ફ":993,"બ":994,"ર":995,"લ":996,"સ":997,"ા":998,"ો":999,"ପ":1000,"ର":1001,"ୀ":1002,"ୁ":1003,"ஃ":1004,"அ":1005,"ஆ":1006,"இ":1007,"ஈ":1008,"எ":1009,"ஒ":1010,"க":1011,"ங":1012,"ச":1013,"ட":1014,"ண":1015,"த":1016,"ந":1017,"ன":1018,"ப":1019,"ம":1020,"ய":1021,"ர":1022,"ற":1023,"ல":1024,"ள":1025,"ழ":1026,"வ":1027,"ஸ":1028,"ா":1029,"ி":1030,"ீ":1031,"ு":1032,"ூ":1033,"ெ":1034,"ே":1035,"ை":1036,"ோ":1037,"்":1038,"ం":1039,"క":1040,"ఖ":1041,"గ":1042,"జ":1043,"ట":1044,"ఠ":1045,"డ":1046,"త":1047,"థ":1048,"ద":1049,"న":1050,"ప":1051,"బ":1052,"భ":1053,"మ":1054,"య":1055,"ర":1056,"ల":1057,"వ":1058,"ష":1059,"స":1060,"ా":1061,"ి":1062,"ీ":1063,"ు":1064,"ై":1065,"ో":1066,"్":1067,"ಂ":1068,"ಃ":1069,"ಕ":1070,"ಖ":1071,"ಗ":1072,"ಚ":1073,"ಟ":1074,"ಠ":1075,"ಡ":1076,"ತ":1077,"ದ":1078,"ನ":1079,"ಪ":1080,"ಬ":1081,"ಭ":1082,"ಮ":1083,"ಯ":1084,"ರ":1085,"ಱ":1086,"ಲ":1087,"ಳ":1088,"ವ":1089,"ಶ":1090,"ಸ":1091,"ಹ":1092,"ಾ":1093,"ಿ":1094,"ು":1095,"ೇ":1096,"ೋ":1097,"್":1098,"ೞ":1099,"അ":1100,"ങ":1101,"ദ":1102,"ന":1103,"പ":1104,"മ":1105,"യ":1106,"ര":1107,"ള":1108,"വ":1109,"ശ":1110,"സ":1111,"ഹ":1112,"ാ":1113,"ി":1114,"്":1115,"අ":1116,"එ":1117,"ක":1118,"ග":1119,"ජ":1120,"ත":1121,"ධ":1122,"න":1123,"ප":1124,"ම":1125,"ය":1126,"ර":1127,"ල":1128,"ව":1129,"ශ":1130,"හ":1131,"ළ":1132,"්":1133,"ා":1134,"ැ":1135,"ි":1136,"ු":1137,"ේ":1138,"ෝ":1139,"ก":1140,"ข":1141,"ค":1142,"ฆ":1143,"ง":1144,"จ":1145,"ฉ":1146,"ช":1147,"ซ":1148,"ญ":1149,"ฎ":1150,"ฏ":1151,"ฐ":1152,"ฑ":1153,"ณ":1154,"ด":1155,"ต":1156,"ถ":1157,"ท":1158,"ธ":1159,"น":1160,"บ":1161,"ป":1162,"ผ":1163,"ฝ":1164,"พ":1165,"ฟ":1166,"ภ":1167,"ม":1168,"ย":1169,"ร":1170,"ฤ":1171,"ล":1172,"ว":1173,"ศ":1174,"ษ":1175,"ส":1176,"ห":1177,"ฬ":1178,"อ":1179,"ฮ":1180,"ะ":1181,"ั":1182,"า":1183,"ำ":1184,"ิ":1185,"ี":1186,"ึ":1187,"ื":1188,"ุ":1189,"ู":1190,"฿":1191,"เ":1192,"แ":1193,"โ":1194,"ใ":1195,"ไ":1196,"็":1197,"่":1198,"้":1199,"๊":1200,"์":1201,"་":1202,"༌":1203,"།":1204,"ཀ":1205,"ཁ":1206,"ག":1207,"ང":1208,"ཆ":1209,"ཇ":1210,"ཐ":1211,"ད":1212,"ན":1213,"པ":1214,"བ":1215,"མ":1216,"ཙ":1217,"ཚ":1218,"ཛ":1219,"འ":1220,"ཡ":1221,"ར":1222,"ལ":1223,"ས":1224,"ཧ":1225,"ི":1226,"ུ":1227,"ེ":1228,"ོ":1229,"ྟ":1230,"ྡ":1231,"ྣ":1232,"ྤ":1233,"ྥ":1234,"ྱ":1235,"ྲ":1236,"က":1237,"ဂ":1238,"င":1239,"စ":1240,"ဆ":1241,"ဇ":1242,"တ":1243,"န":1244,"ပ":1245,"ဗ":1246,"ဘ":1247,"မ":1248,"ယ":1249,"ရ":1250,"လ":1251,"ဝ":1252,"ဟ":1253,"အ":1254,"ာ":1255,"ိ":1256,"ီ":1257,"ု":1258,"ူ":1259,"ဲ":1260,"း":1261,"္":1262,"်":1263,"ျ":1264,"ြ":1265,"ွ":1266,"ှ":1267,"၁":1268,"၂":1269,"၇":1270,"၈":1271,"Ⴀ":1272,"Ⴂ":1273,"Ⴃ":1274,"Ⴈ":1275,"Ⴌ":1276,"Ⴕ":1277,"Ⴟ":1278,"ა":1279,"ბ":1280,"გ":1281,"დ":1282,"ე":1283,"ვ":1284,"ზ":1285,"თ":1286,"ი":1287,"კ":1288,"ლ":1289,"მ":1290,"ნ":1291,"ო":1292,"პ":1293,"ჟ":1294,"რ":1295,"ს":1296,"ტ":1297,"უ":1298,"ფ":1299,"ქ":1300,"ღ":1301,"ყ":1302,"შ":1303,"ჩ":1304,"ც":1305,"ძ":1306,"წ":1307,"ჭ":1308,"ხ":1309,"ჯ":1310,"ჰ":1311,"ჱ":1312,"ჲ":1313,"ჳ":1314,"ჴ":1315,"ჵ":1316,"ჶ":1317,"ჷ":1318,"ჸ":1319,"ჹ":1320,"ჺ":1321,"჻":1322,"ሀ":1323,"ለ":1324,"ሐ":1325,"ሓ":1326,"ሕ":1327,"መ":1328,"ማ":1329,"ሥ":1330,"ረ":1331,"ር":1332,"ሰ":1333,"ስ":1334,"ቆ":1335,"ቈ":1336,"በ":1337,"ብ":1338,"ቲ":1339,"ታ":1340,"ት":1341,"ነ":1342,"ና":1343,"ን":1344,"ኖ":1345,"አ":1346,"ኢ":1347,"እ":1348,"ከ":1349,"ኲ":1350,"ዕ":1351,"ዘ":1352,"ዛ":1353,"የ":1354,"ያ":1355,"ይ":1356,"ዮ":1357,"ደ":1358,"ድ":1359,"ጅ":1360,"ገ":1361,"ጉ":1362,"ጵ":1363,"ፈ":1364,"ፍ":1365,"፡":1366,"Ꭰ":1367,"Ꭳ":1368,"Ꭶ":1369,"Ꭸ":1370,"Ꭹ":1371,"Ꮀ":1372,"Ꮃ":1373,"Ꮉ":1374,"Ꮝ":1375,"Ꮿ":1376,"Ᏹ":1377,"ᐊ":1378,"ᑲ":1379,"ᒡ":1380,"ᓘ":1381,"ᚢ":1382,"ᚣ":1383,"ᚦ":1384,"ᚨ":1385,"ᚩ":1386,"ᚬ":1387,"ᚱ":1388,"ᚷ":1389,"ᚹ":1390,"ᚺ":1391,"ᚻ":1392,"ᚼ":1393,"ᚾ":1394,"ᛁ":1395,"ᛃ":1396,"ᛄ":1397,"ᛇ":1398,"ᛋ":1399,"ᛏ":1400,"ᛒ":1401,"ᛗ":1402,"ᛚ":1403,"ᛝ":1404,"ᛞ":1405,"ᛟ":1406,"ᛠ":1407,"ក":1408,"ខ":1409,"គ":1410,"ង":1411,"ច":1412,"ឆ":1413,"ជ":1414,"ញ":1415,"ដ":1416,"ឋ":1417,"ណ":1418,"ត":1419,"ថ":1420,"ទ":1421,"ធ":1422,"ន":1423,"ប":1424,"ព":1425,"ភ":1426,"ម":1427,"យ":1428,"រ":1429,"ល":1430,"វ":1431,"ស":1432,"ហ":1433,"អ":1434,"ឥ":1435,"ឪ":1436,"ឫ":1437,"ឯ":1438,"឵":1439,"ា":1440,"ិ":1441,"ី":1442,"ឹ":1443,"ឺ":1444,"ុ":1445,"ូ":1446,"ួ":1447,"ៀ":1448,"េ":1449,"ែ":1450,"ៃ":1451,"ោ":1452,"ៅ":1453,"ំ":1454,"ះ":1455,"ៈ":1456,"៉":1457,"់":1458,"្":1459,"ᠠ":1460,"ᠣ":1461,"ᠨ":1462,"ᠪ":1463,"ᠮ":1464,"ᠯ":1465,"ᠰ":1466,"ᠴ":1467,"ᠵ":1468,"ᠸ":1469,"ᡝ":1470,"ᡠ":1471,"ᡥ":1472,"ᡨ":1473,"ᡳ":1474,"ᡴ":1475,"ᡵ":1476,"ᴰ":1477,"ᴷ":1478,"ᴺ":1479,"ᵀ":1480,"ᵊ":1481,"ᵑ":1482,"ᵗ":1483,"ᵘ":1484,"ᵝ":1485,"ᵻ":1486,"ᵿ":1487,"ᶑ":1488,"ᶢ":1489,"ᶦ":1490,"ᶴ":1491,"ᶷ":1492,"᷄":1493,"᷅":1494,"᷆":1495,"᷇":1496,"᷈":1497,"᷉":1498,"᷽":1499,"Ḍ":1500,"ḍ":1501,"Ḏ":1502,"ḏ":1503,"ḑ":1504,"ḕ":1505,"ḗ":1506,"Ḣ":1507,"Ḥ":1508,"ḥ":1509,"Ḩ":1510,"ḩ":1511,"Ḫ":1512,"ḫ":1513,"ḭ":1514,"ḱ":1515,"Ḳ":1516,"ḳ":1517,"ḵ":1518,"ḷ":1519,"ḹ":1520,"ḻ":1521,"ḿ":1522,"ṁ":1523,"ṃ":1524,"ṅ":1525,"ṇ":1526,"ṉ":1527,"ṓ":1528,"ṙ":1529,"Ṛ":1530,"ṛ":1531,"Ṝ":1532,"ṝ":1533,"ṟ":1534,"Ṣ":1535,"ṣ":1536,"Ṧ":1537,"Ṫ":1538,"Ṭ":1539,"ṭ":1540,"Ṯ":1541,"ṯ":1542,"ṳ":1543,"ṵ":1544,"Ṽ":1545,"ṽ":1546,"ẃ":1547,"Ẓ":1548,"ẓ":1549,"ẖ":1550,"ạ":1551,"ả":1552,"Ấ":1553,"ấ":1554,"ầ":1555,"Ẩ":1556,"ẩ":1557,"ẫ":1558,"ậ":1559,"ắ":1560,"ằ":1561,"ẵ":1562,"ặ":1563,"ẹ":1564,"ẻ":1565,"ẽ":1566,"ế":1567,"ề":1568,"ể":1569,"ễ":1570,"ệ":1571,"ỉ":1572,"ị":1573,"Ọ":1574,"ọ":1575,"ỏ":1576,"Ố":1577,"ố":1578,"ồ":1579,"ổ":1580,"ỗ":1581,"ộ":1582,"ớ":1583,"ờ":1584,"ở":1585,"ợ":1586,"Ụ":1587,"ụ":1588,"ủ":1589,"Ứ":1590,"ứ":1591,"ừ":1592,"ử":1593,"ữ":1594,"ự":1595,"ỳ":1596,"ỵ":1597,"ỹ":1598,"ἀ":1599,"ἁ":1600,"ἂ":1601,"ἃ":1602,"ἄ":1603,"ἅ":1604,"Ἀ":1605,"Ἁ":1606,"Ἄ":1607,"Ἅ":1608,"ἐ":1609,"ἑ":1610,"ἒ":1611,"ἔ":1612,"ἕ":1613,"Ἐ":1614,"Ἑ":1615,"Ἔ":1616,"Ἕ":1617,"ἠ":1618,"ἡ":1619,"ἢ":1620,"ἤ":1621,"ἥ":1622,"ἦ":1623,"ἧ":1624,"Ἠ":1625,"Ἡ":1626,"ἰ":1627,"ἱ":1628,"ἲ":1629,"ἳ":1630,"ἴ":1631,"ἵ":1632,"ἶ":1633,"ἷ":1634,"Ἰ":1635,"Ἱ":1636,"Ἶ":1637,"ὀ":1638,"ὁ":1639,"ὂ":1640,"ὃ":1641,"ὄ":1642,"ὅ":1643,"Ὁ":1644,"Ὄ":1645,"ὐ":1646,"ὑ":1647,"ὔ":1648,"ὕ":1649,"ὖ":1650,"ὗ":1651,"Ὕ":1652,"ὡ":1653,"ὣ":1654,"ὤ":1655,"ὥ":1656,"ὦ":1657,"Ὠ":1658,"Ὡ":1659,"Ὦ":1660,"ὰ":1661,"ὲ":1662,"ὴ":1663,"ὶ":1664,"ὸ":1665,"ὺ":1666,"ὼ":1667,"ᾓ":1668,"ᾰ":1669,"ᾳ":1670,"ᾶ":1671,"ᾷ":1672,"᾿":1673,"ῆ":1674,"ῇ":1675,"Ὲ":1676,"ῐ":1677,"ῑ":1678,"ῖ":1679,"Ὶ":1680,"ῠ":1681,"ῥ":1682,"ῦ":1683,"Ῥ":1684,"ῳ":1685,"ῶ":1686,"ῷ":1687,"​":1688,"‌":1689,"‍":1690,"‐":1691,"‑":1692,"‒":1693,"–":1694,"—":1695,"―":1696,"‖":1697,"‘":1698,"’":1699,"‚":1700,"‛":1701,"“":1702,"”":1703,"„":1704,"‟":1705,"†":1706,"‡":1707,"•":1708,"…":1709,"‰":1710,"′":1711,"″":1712,"※":1713,"‼":1714,"‿":1715,"⁄":1716,"⁊":1717,"⁠":1718,"⁡":1719,"⁰":1720,"⁺":1721,"ⁿ":1722,"₁":1723,"₂":1724,"₃":1725,"₄":1726,"₡":1727,"₣":1728,"₤":1729,"₦":1730,"₧":1731,"₨":1732,"₩":1733,"₫":1734,"€":1735,"₱":1736,"₴":1737,"₹":1738,"ℂ":1739,"℃":1740,"ℓ":1741,"ℕ":1742,"№":1743,"ℛ":1744,"ℝ":1745,"℞":1746,"™":1747,"ℤ":1748,"℥":1749,"ℵ":1750,"⅓":1751,"⅔":1752,"⅙":1753,"⅛":1754,"⅜":1755,"⅝":1756,"⅞":1757,"Ⅱ":1758,"←":1759,"↑":1760,"→":1761,"↓":1762,"↔":1763,"↗":1764,"↘":1765,"↦":1766,"↪":1767,"↵":1768,"⇄":1769,"⇌":1770,"⇒":1771,"⇪":1772,"∀":1773,"∂":1774,"∅":1775,"∆":1776,"∇":1777,"∈":1778,"∉":1779,"∊":1780,"∑":1781,"−":1782,"∕":1783,"∖":1784,"∗":1785,"∘":1786,"√":1787,"∝":1788,"∞":1789,"∤":1790,"∩":1791,"∪":1792,"∫":1793,"∴":1794,"∼":1795,"≈":1796,"≠":1797,"≡":1798,"≢":1799,"≤":1800,"≥":1801,"≪":1802,"≫":1803,"≲":1804,"⊂":1805,"⊕":1806,"⊗":1807,"⊙":1808,"⊞":1809,"⊢":1810,"⊣":1811,"⊥":1812,"⋅":1813,"⋆":1814,"⋯":1815,"⌊":1816,"⌋":1817,"⌘":1818,"①":1819,"②":1820,"③":1821,"④":1822,"⑤":1823,"⑥":1824,"⑦":1825,"⑧":1826,"─":1827,"█":1828,"▢":1829,"▲":1830,"▼":1831,"○":1832,"●":1833,"◦":1834,"☄":1835,"★":1836,"☆":1837,"☉":1838,"☧":1839,"☫":1840,"☭":1841,"☽":1842,"☾":1843,"♀":1844,"♂":1845,"♄":1846,"♅":1847,"♆":1848,"♇":1849,"♈":1850,"♉":1851,"♠":1852,"♣":1853,"♥":1854,"♦":1855,"♩":1856,"♪":1857,"♭":1858,"♮":1859,"♯":1860,"⚳":1861,"⚴":1862,"⚵":1863,"⛢":1864,"✡":1865,"✱":1866,"❄":1867,"❅":1868,"❆":1869,"❤":1870,"⟦":1871,"⟧":1872,"⟨":1873,"⟩":1874,"⥇":1875,"⩽":1876,"⫶":1877,"ⱱ":1878,"ⲁ":1879,"ⲛ":1880,"ⲥ":1881,"ⲧ":1882,"ⲩ":1883,"Ⲫ":1884,"ⲱ":1885,"ⴰ":1886,"ⴳ":1887,"ⴷ":1888,"ⴻ":1889,"ⴼ":1890,"ⴽ":1891,"ⵃ":1892,"ⵇ":1893,"ⵉ":1894,"ⵍ":1895,"ⵎ":1896,"ⵏ":1897,"ⵓ":1898,"ⵔ":1899,"ⵕ":1900,"ⵖ":1901,"ⵙ":1902,"ⵛ":1903,"ⵜ":1904,"ⵡ":1905,"ⵢ":1906,"ⵣ":1907,"⸨":1908,"⸩":1909,"、":1910,"。":1911,"々":1912,"〈":1913,"〉":1914,"《":1915,"》":1916,"「":1917,"」":1918,"『":1919,"』":1920,"【":1921,"】":1922,"〒":1923,"〜":1924,"あ":1925,"ぃ":1926,"い":1927,"ぅ":1928,"う":1929,"ぇ":1930,"え":1931,"ぉ":1932,"お":1933,"か":1934,"が":1935,"き":1936,"ぎ":1937,"く":1938,"ぐ":1939,"け":1940,"げ":1941,"こ":1942,"ご":1943,"さ":1944,"ざ":1945,"し":1946,"じ":1947,"す":1948,"ず":1949,"せ":1950,"ぜ":1951,"そ":1952,"ぞ":1953,"た":1954,"だ":1955,"ち":1956,"っ":1957,"つ":1958,"づ":1959,"て":1960,"で":1961,"と":1962,"ど":1963,"な":1964,"に":1965,"ぬ":1966,"ね":1967,"の":1968,"は":1969,"ば":1970,"ぱ":1971,"ひ":1972,"び":1973,"ぴ":1974,"ふ":1975,"ぶ":1976,"ぷ":1977,"へ":1978,"べ":1979,"ぺ":1980,"ほ":1981,"ぼ":1982,"ぽ":1983,"ま":1984,"み":1985,"む":1986,"め":1987,"も":1988,"ゃ":1989,"や":1990,"ゅ":1991,"ゆ":1992,"ょ":1993,"よ":1994,"ら":1995,"り":1996,"る":1997,"れ":1998,"ろ":1999,"わ":2000,"ゑ":2001,"を":2002,"ん":2003,"ァ":2004,"ア":2005,"ィ":2006,"イ":2007,"ゥ":2008,"ウ":2009,"ェ":2010,"エ":2011,"ォ":2012,"オ":2013,"カ":2014,"ガ":2015,"キ":2016,"ギ":2017,"ク":2018,"グ":2019,"ケ":2020,"ゲ":2021,"コ":2022,"ゴ":2023,"サ":2024,"ザ":2025,"シ":2026,"ジ":2027,"ス":2028,"ズ":2029,"セ":2030,"ゼ":2031,"ソ":2032,"ゾ":2033,"タ":2034,"ダ":2035,"チ":2036,"ヂ":2037,"ッ":2038,"ツ":2039,"ヅ":2040,"テ":2041,"デ":2042,"ト":2043,"ド":2044,"ナ":2045,"ニ":2046,"ヌ":2047,"ネ":2048,"ノ":2049,"ハ":2050,"バ":2051,"パ":2052,"ヒ":2053,"ビ":2054,"ピ":2055,"フ":2056,"ブ":2057,"プ":2058,"ヘ":2059,"ベ":2060,"ペ":2061,"ホ":2062,"ボ":2063,"ポ":2064,"マ":2065,"ミ":2066,"ム":2067,"メ":2068,"モ":2069,"ャ":2070,"ヤ":2071,"ュ":2072,"ユ":2073,"ョ":2074,"ヨ":2075,"ラ":2076,"リ":2077,"ル":2078,"レ":2079,"ロ":2080,"ワ":2081,"ヲ":2082,"ン":2083,"ヴ":2084,"ヶ":2085,"・":2086,"ー":2087,"一":2088,"丁":2089,"七":2090,"万":2091,"丈":2092,"三":2093,"上":2094,"下":2095,"不":2096,"与":2097,"丑":2098,"且":2099,"世":2100,"丘":2101,"丙":2102,"东":2103,"丝":2104,"丞":2105,"両":2106,"丨":2107,"个":2108,"中":2109,"丶":2110,"丸":2111,"丹":2112,"为":2113,"主":2114,"丽":2115,"丿":2116,"乃":2117,"久":2118,"么":2119,"义":2120,"之":2121,"乌":2122,"乎":2123,"乐":2124,"乘":2125,"乙":2126,"乚":2127,"乛":2128,"九":2129,"也":2130,"习":2131,"书":2132,"乩":2133,"买":2134,"乱":2135,"乳":2136,"乾":2137,"亀":2138,"亅":2139,"了":2140,"予":2141,"争":2142,"事":2143,"二":2144,"云":2145,"五":2146,"井":2147,"亚":2148,"些":2149,"亜":2150,"亞":2151,"亡":2152,"交":2153,"亦":2154,"亨":2155,"京":2156,"亮":2157,"亰":2158,"人":2159,"什":2160,"仁":2161,"仇":2162,"今":2163,"介":2164,"仔":2165,"仕":2166,"他":2167,"付":2168,"仙":2169,"代":2170,"令":2171,"以":2172,"仪":2173,"们":2174,"仮":2175,"仰":2176,"仲":2177,"件":2178,"任":2179,"份":2180,"伊":2181,"伏":2182,"伐":2183,"休":2184,"会":2185,"伝":2186,"伟":2187,"传":2188,"伪":2189,"伯":2190,"伴":2191,"伸":2192,"似":2193,"佃":2194,"但":2195,"位":2196,"住":2197,"佐":2198,"佑":2199,"体":2200,"何":2201,"余":2202,"佛":2203,"作":2204,"你":2205,"佳":2206,"併":2207,"使":2208,"來":2209,"例":2210,"侍":2211,"侗":2212,"供":2213,"依":2214,"侠":2215,"侨":2216,"侬":2217,"侯":2218,"係":2219,"促":2220,"俄":2221,"俊":2222,"保":2223,"信":2224,"俭":2225,"修":2226,"俱":2227,"俳":2228,"倉":2229,"個":2230,"們":2231,"候":2232,"借":2233,"倪":2234,"倫":2235,"倭":2236,"偃":2237,"假":2238,"偏":2239,"健":2240,"側":2241,"偵":2242,"偽":2243,"傀":2244,"傅":2245,"傑":2246,"傘":2247,"備":2248,"催":2249,"傭":2250,"傳":2251,"傷":2252,"像":2253,"僑":2254,"僕":2255,"僧":2256,"儀":2257,"億":2258,"儒":2259,"儚":2260,"儡":2261,"優":2262,"儿":2263,"允":2264,"元":2265,"充":2266,"兆":2267,"先":2268,"光":2269,"克":2270,"免":2271,"兒":2272,"兔":2273,"兜":2274,"入":2275,"內":2276,"全":2277,"兩":2278,"八":2279,"公":2280,"六":2281,"兰":2282,"共":2283,"关":2284,"兵":2285,"其":2286,"具":2287,"典":2288,"养":2289,"冀":2290,"内":2291,"円":2292,"冉":2293,"册":2294,"再":2295,"冒":2296,"写":2297,"军":2298,"冠":2299,"冥":2300,"冫":2301,"冬":2302,"冯":2303,"决":2304,"冴":2305,"冶":2306,"冷":2307,"净":2308,"准":2309,"凌":2310,"凤":2311,"処":2312,"凪":2313,"凯":2314,"凰":2315,"凱":2316,"凶":2317,"凹":2318,"出":2319,"刀":2320,"刃":2321,"分":2322,"切":2323,"刊":2324,"划":2325,"列":2326,"刘":2327,"初":2328,"判":2329,"別":2330,"利":2331,"别":2332,"到":2333,"制":2334,"刷":2335,"券":2336,"刹":2337,"刺":2338,"刻":2339,"則":2340,"前":2341,"剑":2342,"剛":2343,"剣":2344,"剧":2345,"剩":2346,"副":2347,"割":2348,"創":2349,"劃":2350,"劇":2351,"劉":2352,"劍":2353,"力":2354,"办":2355,"功":2356,"加":2357,"劣":2358,"动":2359,"助":2360,"劳":2361,"勃":2362,"勅":2363,"勇":2364,"勒":2365,"動":2366,"勘":2367,"務":2368,"勝":2369,"勞":2370,"勢":2371,"勳":2372,"勾":2373,"包":2374,"化":2375,"北":2376,"匠":2377,"匹":2378,"区":2379,"医":2380,"區":2381,"十":2382,"千":2383,"升":2384,"午":2385,"半":2386,"华":2387,"协":2388,"卐":2389,"卒":2390,"卓":2391,"協":2392,"单":2393,"卖":2394,"南":2395,"博":2396,"卜":2397,"占":2398,"卡":2399,"卢":2400,"卦":2401,"卫":2402,"印":2403,"危":2404,"即":2405,"却":2406,"卸":2407,"卿":2408,"厂":2409,"厄":2410,"历":2411,"厘":2412,"厚":2413,"原":2414,"厥":2415,"厦":2416,"厩":2417,"去":2418,"县":2419,"参":2420,"參":2421,"叉":2422,"及":2423,"友":2424,"双":2425,"反":2426,"収":2427,"发":2428,"叔":2429,"取":2430,"受":2431,"变":2432,"叛":2433,"叠":2434,"叡":2435,"叢":2436,"口":2437,"古":2438,"句":2439,"只":2440,"叫":2441,"召":2442,"可":2443,"台":2444,"史":2445,"右":2446,"叶":2447,"号":2448,"司":2449,"合":2450,"吉":2451,"同":2452,"名":2453,"后":2454,"向":2455,"吕":2456,"君":2457,"吞":2458,"吟":2459,"吧":2460,"启":2461,"吳":2462,"吴":2463,"吸":2464,"吹":2465,"吾":2466,"呂":2467,"呉":2468,"告":2469,"周":2470,"呪":2471,"味":2472,"呼":2473,"命":2474,"咆":2475,"和":2476,"咖":2477,"咙":2478,"咫":2479,"咲":2480,"咸":2481,"哀":2482,"品":2483,"哈":2484,"哉":2485,"响":2486,"員":2487,"哥":2488,"哮":2489,"哲":2490,"唄":2491,"唐":2492,"唯":2493,"唱":2494,"商":2495,"問":2496,"啓":2497,"啟":2498,"啡":2499,"善":2500,"喇":2501,"喋":2502,"喚":2503,"喜":2504,"喝":2505,"喬":2506,"嘉":2507,"嘘":2508,"噛":2509,"器":2510,"嚣":2511,"嚴":2512,"囁":2513,"囂":2514,"囃":2515,"囚":2516,"四":2517,"回":2518,"因":2519,"团":2520,"団":2521,"図":2522,"国":2523,"图":2524,"圈":2525,"國":2526,"圍":2527,"圏":2528,"園":2529,"圓":2530,"圖":2531,"土":2532,"圣":2533,"圧":2534,"在":2535,"地":2536,"圻":2537,"坂":2538,"均":2539,"坊":2540,"坑":2541,"块":2542,"坚":2543,"坝":2544,"坡":2545,"坤":2546,"坪":2547,"型":2548,"垣":2549,"城":2550,"埔":2551,"域":2552,"執":2553,"培":2554,"基":2555,"堀":2556,"堂":2557,"堅":2558,"堆":2559,"堡":2560,"堤":2561,"堯":2562,"報":2563,"場":2564,"塊":2565,"塔":2566,"塘":2567,"塚":2568,"塞":2569,"塩":2570,"填":2571,"塵":2572,"境":2573,"墓":2574,"墙":2575,"增":2576,"壁":2577,"壌":2578,"壓":2579,"壟":2580,"壤":2581,"士":2582,"壬":2583,"壮":2584,"壯":2585,"声":2586,"壱":2587,"売":2588,"壳":2589,"壷":2590,"壽":2591,"处":2592,"备":2593,"変":2594,"复":2595,"夏":2596,"夕":2597,"外":2598,"多":2599,"夜":2600,"够":2601,"夢":2602,"夤":2603,"大":2604,"天":2605,"太":2606,"夫":2607,"央":2608,"失":2609,"头":2610,"夷":2611,"奇":2612,"奈":2613,"奉":2614,"奎":2615,"奏":2616,"奐":2617,"契":2618,"奔":2619,"套":2620,"奥":2621,"奧":2622,"奪":2623,"女":2624,"奴":2625,"好":2626,"如":2627,"妃":2628,"妇":2629,"妍":2630,"妖":2631,"妙":2632,"妮":2633,"妹":2634,"妻":2635,"姉":2636,"姊":2637,"始":2638,"姑":2639,"委":2640,"姚":2641,"姥":2642,"姦":2643,"姫":2644,"姬":2645,"姿":2646,"威":2647,"娘":2648,"娜":2649,"婁":2650,"婆":2651,"婚":2652,"婷":2653,"嫁":2654,"嬢":2655,"嬴":2656,"子":2657,"孔":2658,"字":2659,"存":2660,"孙":2661,"孛":2662,"孝":2663,"孟":2664,"季":2665,"孤":2666,"学":2667,"孩":2668,"孫":2669,"孵":2670,"學":2671,"宁":2672,"宅":2673,"宇":2674,"守":2675,"安":2676,"宋":2677,"完":2678,"宏":2679,"宗":2680,"官":2681,"宙":2682,"定":2683,"宜":2684,"宝":2685,"实":2686,"実":2687,"客":2688,"宣":2689,"室":2690,"宫":2691,"宮":2692,"宴":2693,"宵":2694,"家":2695,"宸":2696,"容":2697,"宿":2698,"寂":2699,"寄":2700,"密":2701,"寇":2702,"富":2703,"寔":2704,"寗":2705,"寛":2706,"寝":2707,"寞":2708,"察":2709,"寧":2710,"寨":2711,"審":2712,"寬":2713,"寵":2714,"寶":2715,"寸":2716,"对":2717,"寺":2718,"寻":2719,"対":2720,"寿":2721,"封":2722,"射":2723,"将":2724,"將":2725,"尉":2726,"尊":2727,"尋":2728,"對":2729,"導":2730,"小":2731,"少":2732,"尔":2733,"尚":2734,"尧":2735,"就":2736,"尸":2737,"尹":2738,"尺":2739,"尼":2740,"尽":2741,"尾":2742,"局":2743,"居":2744,"届":2745,"屋":2746,"屍":2747,"屑":2748,"展":2749,"屠":2750,"層":2751,"屬":2752,"屯":2753,"山":2754,"屿":2755,"岐":2756,"岑":2757,"岚":2758,"岛":2759,"岡":2760,"岩":2761,"岬":2762,"岭":2763,"岳":2764,"岸":2765,"峰":2766,"島":2767,"崇":2768,"崎":2769,"崔":2770,"崖":2771,"嵐":2772,"嶋":2773,"嶺":2774,"嶼":2775,"巂":2776,"巖":2777,"川":2778,"州":2779,"巡":2780,"工":2781,"左":2782,"巨":2783,"巫":2784,"差":2785,"己":2786,"巳":2787,"巴":2788,"巻":2789,"币":2790,"市":2791,"布":2792,"帆":2793,"师":2794,"希":2795,"帕":2796,"帖":2797,"帝":2798,"帥":2799,"带":2800,"師":2801,"帮":2802,"帰":2803,"帶":2804,"常":2805,"幕":2806,"幡":2807,"幣":2808,"干":2809,"平":2810,"年":2811,"幸":2812,"幻":2813,"幽":2814,"广":2815,"庁":2816,"広":2817,"庄":2818,"庆":2819,"庇":2820,"序":2821,"库":2822,"底":2823,"庖":2824,"店":2825,"庙":2826,"庚":2827,"府":2828,"度":2829,"座":2830,"庫":2831,"庭":2832,"庵":2833,"康":2834,"廉":2835,"廊":2836,"廖":2837,"廟":2838,"廣":2839,"廬":2840,"延":2841,"廷":2842,"建":2843,"廻":2844,"廿":2845,"开":2846,"弁":2847,"式":2848,"弐":2849,"弓":2850,"弔":2851,"引":2852,"弘":2853,"弟":2854,"张":2855,"弥":2856,"弦":2857,"弧":2858,"弱":2859,"張":2860,"強":2861,"弹":2862,"强":2863,"弾":2864,"彌":2865,"当":2866,"录":2867,"彖":2868,"彙":2869,"形":2870,"彦":2871,"彩":2872,"彪":2873,"彬":2874,"彭":2875,"影":2876,"役":2877,"彼":2878,"征":2879,"径":2880,"待":2881,"律":2882,"後":2883,"徐":2884,"徒":2885,"得":2886,"從":2887,"御":2888,"復":2889,"微":2890,"徳":2891,"德":2892,"徹":2893,"徽":2894,"心":2895,"必":2896,"忍":2897,"志":2898,"忘":2899,"応":2900,"忠":2901,"快":2902,"念":2903,"怀":2904,"怎":2905,"怒":2906,"怖":2907,"思":2908,"怡":2909,"急":2910,"性":2911,"怨":2912,"怪":2913,"总":2914,"恆":2915,"恋":2916,"恐":2917,"恒":2918,"恢":2919,"恥":2920,"恩":2921,"恭":2922,"息":2923,"恵":2924,"恼":2925,"悔":2926,"悟":2927,"悠":2928,"悦":2929,"悪":2930,"悫":2931,"悲":2932,"悼":2933,"情":2934,"惑":2935,"惟":2936,"惠":2937,"惡":2938,"想":2939,"愁":2940,"愍":2941,"意":2942,"愚":2943,"愛":2944,"感":2945,"愽":2946,"慈":2947,"態":2948,"慎":2949,"慧":2950,"慰":2951,"慶":2952,"憂":2953,"憎":2954,"憑":2955,"憲":2956,"憶":2957,"應":2958,"懍":2959,"懷":2960,"戈":2961,"戊":2962,"戎":2963,"成":2964,"我":2965,"战":2966,"戦":2967,"戯":2968,"戰":2969,"戴":2970,"户":2971,"戸":2972,"房":2973,"所":2974,"扁":2975,"扇":2976,"扈":2977,"扉":2978,"手":2979,"才":2980,"打":2981,"托":2982,"扶":2983,"找":2984,"承":2985,"技":2986,"抄":2987,"抓":2988,"投":2989,"抜":2990,"択":2991,"护":2992,"报":2993,"披":2994,"抱":2995,"抵":2996,"担":2997,"拉":2998,"拍":2999,"拏":3000,"拐":3001,"拖":3002,"拘":3003,"招":3004,"拜":3005,"拟":3006,"拥":3007,"括":3008,"拱":3009,"拳":3010,"拾":3011,"持":3012,"挂":3013,"指":3014,"挑":3015,"挥":3016,"振":3017,"据":3018,"捷":3019,"授":3020,"掛":3021,"採":3022,"探":3023,"控":3024,"掲":3025,"描":3026,"提":3027,"揚":3028,"換":3029,"援":3030,"揺":3031,"摂":3032,"摩":3033,"摸":3034,"撃":3035,"撒":3036,"撞":3037,"播":3038,"撲":3039,"操":3040,"攝":3041,"支":3042,"收":3043,"改":3044,"攻":3045,"放":3046,"政":3047,"故":3048,"敏":3049,"救":3050,"教":3051,"敢":3052,"散":3053,"敦":3054,"敬":3055,"数":3056,"敵":3057,"敷":3058,"數":3059,"文":3060,"斉":3061,"斎":3062,"斗":3063,"料":3064,"斜":3065,"斤":3066,"斩":3067,"斬":3068,"断":3069,"斯":3070,"新":3071,"方":3072,"於":3073,"施":3074,"旅":3075,"旋":3076,"族":3077,"旗":3078,"无":3079,"日":3080,"旦":3081,"旧":3082,"早":3083,"旭":3084,"时":3085,"旺":3086,"昂":3087,"昇":3088,"昌":3089,"明":3090,"昏":3091,"易":3092,"昔":3093,"星":3094,"映":3095,"春":3096,"昭":3097,"是":3098,"昼":3099,"時":3100,"晉":3101,"晋":3102,"晒":3103,"普":3104,"景":3105,"晴":3106,"晶":3107,"智":3108,"暁":3109,"暂":3110,"暖":3111,"暗":3112,"暦":3113,"暮":3114,"暴":3115,"曆":3116,"曜":3117,"曦":3118,"曲":3119,"更":3120,"書":3121,"曹":3122,"曼":3123,"曾":3124,"最":3125,"會":3126,"月":3127,"有":3128,"朋":3129,"服":3130,"朏":3131,"朔":3132,"朗":3133,"望":3134,"朝":3135,"期":3136,"朧":3137,"木":3138,"未":3139,"末":3140,"本":3141,"札":3142,"朱":3143,"朴":3144,"朵":3145,"机":3146,"朽":3147,"杀":3148,"杂":3149,"权":3150,"李":3151,"杏":3152,"材":3153,"村":3154,"杖":3155,"杜":3156,"束":3157,"条":3158,"来":3159,"杨":3160,"杯":3161,"東":3162,"杲":3163,"松":3164,"板":3165,"极":3166,"析":3167,"林":3168,"枚":3169,"果":3170,"枝":3171,"枭":3172,"枯":3173,"架":3174,"柆":3175,"柏":3176,"柔":3177,"柚":3178,"柩":3179,"柱":3180,"柳":3181,"柴":3182,"査":3183,"栄":3184,"标":3185,"栈":3186,"树":3187,"栖":3188,"栗":3189,"栞":3190,"校":3191,"株":3192,"样":3193,"核":3194,"根":3195,"格":3196,"栽":3197,"栾":3198,"桀":3199,"桂":3200,"桃":3201,"案":3202,"桎":3203,"桐":3204,"桑":3205,"桓":3206,"桜":3207,"桥":3208,"桧":3209,"梁":3210,"梅":3211,"梏":3212,"梓":3213,"條":3214,"梦":3215,"梨":3216,"梭":3217,"梯":3218,"械":3219,"梵":3220,"梶":3221,"棋":3222,"棍":3223,"棗":3224,"棘":3225,"棚":3226,"棟":3227,"森":3228,"棲":3229,"棵":3230,"棺":3231,"椅":3232,"植":3233,"椎":3234,"椒":3235,"椛":3236,"検":3237,"椰":3238,"椿":3239,"楊":3240,"楚":3241,"楠":3242,"業":3243,"楯":3244,"極":3245,"楼":3246,"楽":3247,"概":3248,"榆":3249,"榊":3250,"榔":3251,"榛":3252,"榮":3253,"榴":3254,"槐":3255,"様":3256,"槤":3257,"槻":3258,"樂":3259,"樉":3260,"樊":3261,"樓":3262,"樗":3263,"標":3264,"樛":3265,"模":3266,"権":3267,"横":3268,"樱":3269,"樸":3270,"樹":3271,"橋":3272,"橘":3273,"橚":3274,"機":3275,"橫":3276,"橿":3277,"檀":3278,"檜":3279,"檳":3280,"檻":3281,"櫓":3282,"櫻":3283,"權":3284,"欒":3285,"欠":3286,"次":3287,"欣":3288,"欲":3289,"欽":3290,"歌":3291,"歓":3292,"歡":3293,"止":3294,"正":3295,"步":3296,"武":3297,"歩":3298,"歪":3299,"歲":3300,"歳":3301,"歴":3302,"歷":3303,"歸":3304,"死":3305,"殊":3306,"残":3307,"段":3308,"殺":3309,"殻":3310,"殿":3311,"毅":3312,"母":3313,"毎":3314,"每":3315,"比":3316,"毕":3317,"毘":3318,"毛":3319,"毫":3320,"毬":3321,"氏":3322,"民":3323,"气":3324,"気":3325,"氣":3326,"水":3327,"氷":3328,"永":3329,"氾":3330,"汇":3331,"汉":3332,"汐":3333,"汗":3334,"汝":3335,"江":3336,"池":3337,"汤":3338,"汪":3339,"汰":3340,"汶":3341,"決":3342,"汽":3343,"沂":3344,"沃":3345,"沈":3346,"沉":3347,"沌":3348,"沐":3349,"沒":3350,"沖":3351,"沙":3352,"沛":3353,"没":3354,"沢":3355,"沫":3356,"河":3357,"沸":3358,"油":3359,"治":3360,"沼":3361,"沽":3362,"泉":3363,"泊":3364,"法":3365,"泗":3366,"泡":3367,"波":3368,"泣":3369,"泥":3370,"注":3371,"泰":3372,"泾":3373,"洁":3374,"洋":3375,"洛":3376,"洞":3377,"津":3378,"洪":3379,"洲":3380,"活":3381,"派":3382,"流":3383,"浅":3384,"浙":3385,"浚":3386,"浜":3387,"浦":3388,"浩":3389,"浪":3390,"浮":3391,"海":3392,"消":3393,"涙":3394,"润":3395,"涵":3396,"涼":3397,"淇":3398,"淑":3399,"淘":3400,"淡":3401,"淨":3402,"深":3403,"淳":3404,"淵":3405,"淹":3406,"添":3407,"清":3408,"渊":3409,"渚":3410,"減":3411,"渠":3412,"渡":3413,"渣":3414,"渥":3415,"渦":3416,"温":3417,"測":3418,"港":3419,"游":3420,"渾":3421,"湊":3422,"湖":3423,"湯":3424,"湾":3425,"満":3426,"源":3427,"準":3428,"溜":3429,"溢":3430,"溪":3431,"溫":3432,"溶":3433,"滅":3434,"滋":3435,"滑":3436,"滨":3437,"滿":3438,"漁":3439,"漂":3440,"漆":3441,"漏":3442,"漠":3443,"漢":3444,"漫":3445,"漳":3446,"漸":3447,"潘":3448,"潜":3449,"潤":3450,"澄":3451,"澤":3452,"澪":3453,"激":3454,"濃":3455,"濞":3456,"濟":3457,"瀛":3458,"瀬":3459,"灣":3460,"火":3461,"灯":3462,"灰":3463,"灵":3464,"灶":3465,"灼":3466,"災":3467,"灾":3468,"炎":3469,"炬":3470,"炮":3471,"炯":3472,"炷":3473,"炸":3474,"点":3475,"為":3476,"炼":3477,"烈":3478,"烏":3479,"烙":3480,"烟":3481,"烦":3482,"烧":3483,"焉":3484,"焔":3485,"無":3486,"焦":3487,"然":3488,"焼":3489,"煌":3490,"煙":3491,"煜":3492,"照":3493,"煩":3494,"煮":3495,"熊":3496,"熔":3497,"熙":3498,"熟":3499,"熱":3500,"燃":3501,"燈":3502,"燕":3503,"營":3504,"爆":3505,"爪":3506,"爭":3507,"爱":3508,"爲":3509,"爵":3510,"父":3511,"爺":3512,"爻":3513,"爽":3514,"爾":3515,"片":3516,"版":3517,"牌":3518,"牙":3519,"牛":3520,"牡":3521,"牢":3522,"牧":3523,"物":3524,"牵":3525,"特":3526,"犖":3527,"犬":3528,"犯":3529,"狀":3530,"狂":3531,"狐":3532,"狗":3533,"狛":3534,"狡":3535,"狩":3536,"独":3537,"狭":3538,"狱":3539,"狸":3540,"狼":3541,"猛":3542,"猩":3543,"猪":3544,"猫":3545,"献":3546,"猿":3547,"獄":3548,"獅":3549,"獣":3550,"獵":3551,"獻":3552,"玄":3553,"玉":3554,"王":3555,"玖":3556,"玩":3557,"玲":3558,"珂":3559,"珍":3560,"珙":3561,"珠":3562,"現":3563,"球":3564,"理":3565,"琦":3566,"琪":3567,"琬":3568,"琮":3569,"琴":3570,"瑋":3571,"瑙":3572,"瑜":3573,"瑞":3574,"瑠":3575,"瑣":3576,"瑪":3577,"瑾":3578,"璉":3579,"環":3580,"璽":3581,"瓊":3582,"瓜":3583,"瓢":3584,"瓦":3585,"瓩":3586,"瓷":3587,"甘":3588,"甜":3589,"生":3590,"產":3591,"産":3592,"用":3593,"甫":3594,"田":3595,"由":3596,"甲":3597,"申":3598,"男":3599,"町":3600,"画":3601,"甽":3602,"界":3603,"畑":3604,"留":3605,"畜":3606,"畢":3607,"略":3608,"番":3609,"畫":3610,"異":3611,"疆":3612,"疾":3613,"病":3614,"症":3615,"痘":3616,"痛":3617,"痴":3618,"瘡":3619,"瘤":3620,"発":3621,"登":3622,"發":3623,"白":3624,"百":3625,"的":3626,"皇":3627,"皙":3628,"皮":3629,"皿":3630,"盆":3631,"盈":3632,"益":3633,"盏":3634,"盐":3635,"监":3636,"盒":3637,"盗":3638,"盘":3639,"盛":3640,"盟":3641,"監":3642,"盤":3643,"盧":3644,"目":3645,"直":3646,"相":3647,"盼":3648,"省":3649,"看":3650,"県":3651,"眞":3652,"真":3653,"眼":3654,"着":3655,"督":3656,"瞬":3657,"瞳":3658,"矢":3659,"知":3660,"矩":3661,"短":3662,"矮":3663,"矯":3664,"石":3665,"砂":3666,"砍":3667,"研":3668,"砖":3669,"砲":3670,"破":3671,"硕":3672,"硝":3673,"硨":3674,"碍":3675,"碗":3676,"碩":3677,"確":3678,"碼":3679,"磁":3680,"磅":3681,"磐":3682,"磨":3683,"磯":3684,"磲":3685,"礁":3686,"礎":3687,"礮":3688,"示":3689,"礼":3690,"社":3691,"祀":3692,"祈":3693,"祐":3694,"祖":3695,"祚":3696,"神":3697,"祠":3698,"祥":3699,"票":3700,"祭":3701,"祺":3702,"祿":3703,"禁":3704,"禄":3705,"禎":3706,"福":3707,"禦":3708,"禮":3709,"禰":3710,"禺":3711,"禾":3712,"秀":3713,"私":3714,"秋":3715,"科":3716,"秒":3717,"秘":3718,"租":3719,"秤":3720,"秦":3721,"移":3722,"程":3723,"稔":3724,"稚":3725,"種":3726,"稲":3727,"稷":3728,"稽":3729,"穂":3730,"穌":3731,"積":3732,"穎":3733,"穗":3734,"穢":3735,"究":3736,"空":3737,"突":3738,"窓":3739,"窗":3740,"窟":3741,"竇":3742,"立":3743,"站":3744,"竜":3745,"章":3746,"童":3747,"端":3748,"竹":3749,"竺":3750,"笑":3751,"笔":3752,"笛":3753,"笠":3754,"符":3755,"笨":3756,"第":3757,"笹":3758,"筆":3759,"等":3760,"筋":3761,"筍":3762,"筐":3763,"筑":3764,"答":3765,"策":3766,"筹":3767,"箇":3768,"箋":3769,"算":3770,"管":3771,"箪":3772,"箭":3773,"箱":3774,"節":3775,"範":3776,"篇":3777,"篋":3778,"篚":3779,"篤":3780,"簡":3781,"簿":3782,"籃":3783,"籌":3784,"籍":3785,"籠":3786,"米":3787,"籵":3788,"粁":3789,"粉":3790,"粍":3791,"粟":3792,"粥":3793,"粨":3794,"精":3795,"糊":3796,"糎":3797,"糖":3798,"糸":3799,"系":3800,"紀":3801,"約":3802,"紅":3803,"紋":3804,"納":3805,"純":3806,"紘":3807,"紙":3808,"級":3809,"素":3810,"紡":3811,"紫":3812,"細":3813,"紹":3814,"紺":3815,"終":3816,"組":3817,"絆":3818,"経":3819,"結":3820,"絡":3821,"給":3822,"統":3823,"絵":3824,"絶":3825,"綁":3826,"經":3827,"継":3828,"続":3829,"綜":3830,"綠":3831,"維":3832,"綯":3833,"綱":3834,"網":3835,"綸":3836,"綺":3837,"綾":3838,"緋":3839,"総":3840,"緑":3841,"緒":3842,"線":3843,"締":3844,"編":3845,"緩":3846,"緬":3847,"緯":3848,"縄":3849,"縊":3850,"縣":3851,"總":3852,"繋":3853,"織":3854,"繹":3855,"繼":3856,"續":3857,"红":3858,"级":3859,"纪":3860,"纯":3861,"纲":3862,"纵":3863,"线":3864,"组":3865,"绅":3866,"细":3867,"终":3868,"绍":3869,"经":3870,"给":3871,"统":3872,"继":3873,"绮":3874,"维":3875,"综":3876,"缽":3877,"网":3878,"罗":3879,"罠":3880,"罪":3881,"置":3882,"罰":3883,"罸":3884,"羅":3885,"羊":3886,"美":3887,"群":3888,"義":3889,"羽":3890,"翁":3891,"習":3892,"翔":3893,"翘":3894,"翠":3895,"翡":3896,"翱":3897,"翹":3898,"翻":3899,"翼":3900,"老":3901,"考":3902,"者":3903,"耆":3904,"而":3905,"耕":3906,"耳":3907,"耶":3908,"耿":3909,"聃":3910,"联":3911,"聖":3912,"聘":3913,"聚":3914,"聞":3915,"聡":3916,"聯":3917,"聰":3918,"聲":3919,"職":3920,"肃":3921,"肉":3922,"肖":3923,"肚":3924,"股":3925,"肥":3926,"肩":3927,"育":3928,"背":3929,"胞":3930,"胠":3931,"胡":3932,"胤":3933,"胴":3934,"胸":3935,"能":3936,"脂":3937,"脇":3938,"脈":3939,"脉":3940,"脚":3941,"脩":3942,"脱":3943,"脳":3944,"腎":3945,"腐":3946,"腰":3947,"腹":3948,"腿":3949,"膀":3950,"膺":3951,"臂":3952,"臘":3953,"臚":3954,"臣":3955,"臨":3956,"自":3957,"臭":3958,"至":3959,"致":3960,"臺":3961,"與":3962,"興":3963,"舍":3964,"舎":3965,"舞":3966,"舟":3967,"航":3968,"船":3969,"艦":3970,"良":3971,"色":3972,"艳":3973,"艶":3974,"艺":3975,"节":3976,"芒":3977,"芙":3978,"芝":3979,"芥":3980,"芦":3981,"芬":3982,"芭":3983,"芮":3984,"芯":3985,"花":3986,"芳":3987,"芸":3988,"芹":3989,"芽":3990,"苏":3991,"苑":3992,"苗":3993,"苣":3994,"若":3995,"英":3996,"苺":3997,"茂":3998,"范":3999,"茅":4000,"茜":4001,"茶":4002,"茸":4003,"草":4004,"荊":4005,"荒":4006,"荔":4007,"荘":4008,"荥":4009,"荪":4010,"荫":4011,"药":4012,"荷":4013,"荻":4014,"荼":4015,"莉":4016,"莊":4017,"莎":4018,"莘":4019,"莞":4020,"莫":4021,"莱":4022,"莲":4023,"莴":4024,"菇":4025,"菉":4026,"菊":4027,"菜":4028,"華":4029,"菱":4030,"菲":4031,"萌":4032,"萍":4033,"萝":4034,"营":4035,"萧":4036,"萨":4037,"萬":4038,"落":4039,"葆":4040,"葉":4041,"著":4042,"葛":4043,"董":4044,"葦":4045,"葫":4046,"葵":4047,"蒙":4048,"蒭":4049,"蒲":4050,"蒼":4051,"蒿":4052,"蓀":4053,"蓑":4054,"蓝":4055,"蓮":4056,"蔡":4057,"蔭":4058,"蔵":4059,"蕃":4060,"蕉":4061,"蕨":4062,"蕩":4063,"蕭":4064,"薇":4065,"薊":4066,"薔":4067,"薙":4068,"薛":4069,"薩":4070,"薫":4071,"薯":4072,"藍":4073,"藏":4074,"藕":4075,"藝":4076,"藤":4077,"藥":4078,"藩":4079,"藻":4080,"蘄":4081,"蘅":4082,"蘇":4083,"蘑":4084,"蘭":4085,"蘿":4086,"虎":4087,"虐":4088,"虔":4089,"處":4090,"虚":4091,"虛":4092,"號":4093,"虫":4094,"虹":4095,"蛇":4096,"蛍":4097,"蛙":4098,"蛭":4099,"蜃":4100,"蜡":4101,"蝉":4102,"蝕":4103,"蝴":4104,"蝶":4105,"融":4106,"螺":4107,"蟲":4108,"蠕":4109,"蠻":4110,"血":4111,"衆":4112,"行":4113,"術":4114,"街":4115,"衙":4116,"衛":4117,"衝":4118,"衡":4119,"衢":4120,"衣":4121,"补":4122,"表":4123,"袁":4124,"袈":4125,"袖":4126,"被":4127,"裁":4128,"裂":4129,"装":4130,"裏":4131,"裔":4132,"裕":4133,"補":4134,"裝":4135,"裟":4136,"裳":4137,"裸":4138,"製":4139,"褒":4140,"襄":4141,"襟":4142,"襲":4143,"西":4144,"要":4145,"覇":4146,"見":4147,"規":4148,"視":4149,"覚":4150,"親":4151,"観":4152,"覺":4153,"觀":4154,"观":4155,"角":4156,"解":4157,"触":4158,"觳":4159,"言":4160,"計":4161,"記":4162,"設":4163,"許":4164,"訳":4165,"証":4166,"詔":4167,"詞":4168,"詠":4169,"試":4170,"詩":4171,"話":4172,"誌":4173,"誐":4174,"誒":4175,"誓":4176,"誕":4177,"誘":4178,"語":4179,"誠":4180,"誡":4181,"誦":4182,"說":4183,"説":4184,"読":4185,"誰":4186,"課":4187,"調":4188,"談":4189,"論":4190,"諭":4191,"諷":4192,"諸":4193,"謀":4194,"謁":4195,"謎":4196,"謙":4197,"講":4198,"謝":4199,"謡":4200,"譌":4201,"識":4202,"譚":4203,"譜":4204,"警":4205,"議":4206,"護":4207,"讀":4208,"變":4209,"讐":4210,"讓":4211,"计":4212,"让":4213,"议":4214,"许":4215,"论":4216,"讼":4217,"诉":4218,"词":4219,"诗":4220,"诚":4221,"话":4222,"语":4223,"诶":4224,"请":4225,"诺":4226,"读":4227,"课":4228,"谁":4229,"谦":4230,"谭":4231,"谷":4232,"豆":4233,"豊":4234,"豌":4235,"豐":4236,"豚":4237,"象":4238,"豪":4239,"豫":4240,"豬":4241,"豹":4242,"貓":4243,"貝":4244,"貞":4245,"負":4246,"財":4247,"貫":4248,"貴":4249,"費":4250,"賀":4251,"資":4252,"賈":4253,"賊":4254,"賓":4255,"賞":4256,"賢":4257,"賦":4258,"質":4259,"購":4260,"贈":4261,"贝":4262,"贞":4263,"财":4264,"贤":4265,"质":4266,"贵":4267,"贺":4268,"贼":4269,"资":4270,"赤":4271,"赭":4272,"走":4273,"赵":4274,"起":4275,"超":4276,"越":4277,"趙":4278,"足":4279,"跆":4280,"跑":4281,"跖":4282,"跟":4283,"跡":4284,"路":4285,"跳":4286,"踊":4287,"踏":4288,"踢":4289,"蹴":4290,"身":4291,"車":4292,"軌":4293,"軍":4294,"軒":4295,"転":4296,"軽":4297,"載":4298,"輔":4299,"輛":4300,"輝":4301,"輪":4302,"輿":4303,"轉":4304,"车":4305,"轩":4306,"转":4307,"辆":4308,"辉":4309,"辛":4310,"辣":4311,"辨":4312,"辭":4313,"辯":4314,"辰":4315,"農":4316,"边":4317,"辺":4318,"辽":4319,"达":4320,"辿":4321,"迄":4322,"迅":4323,"过":4324,"迈":4325,"运":4326,"近":4327,"返":4328,"这":4329,"进":4330,"远":4331,"迦":4332,"迪":4333,"述":4334,"迷":4335,"追":4336,"送":4337,"适":4338,"逆":4339,"选":4340,"這":4341,"通":4342,"造":4343,"逢":4344,"連":4345,"逯":4346,"週":4347,"進":4348,"遁":4349,"遇":4350,"遊":4351,"運":4352,"遍":4353,"過":4354,"道":4355,"達":4356,"遗":4357,"遙":4358,"遜":4359,"遠":4360,"遥":4361,"遮":4362,"選":4363,"遺":4364,"遼":4365,"避":4366,"邁":4367,"還":4368,"邊":4369,"邑":4370,"邓":4371,"那":4372,"邦":4373,"邪":4374,"邱":4375,"邵":4376,"郁":4377,"郊":4378,"郎":4379,"郑":4380,"郛":4381,"郝":4382,"郡":4383,"部":4384,"郭":4385,"郷":4386,"都":4387,"鄧":4388,"鄭":4389,"酈":4390,"酉":4391,"酒":4392,"酔":4393,"酥":4394,"酱":4395,"酷":4396,"酸":4397,"醋":4398,"醒":4399,"醫":4400,"采":4401,"釈":4402,"釋":4403,"里":4404,"重":4405,"野":4406,"量":4407,"金":4408,"釗":4409,"釣":4410,"鈍":4411,"鈴":4412,"鉄":4413,"鉢":4414,"鉦":4415,"鉱":4416,"鉴":4417,"銀":4418,"銃":4419,"銅":4420,"銓":4421,"銖":4422,"銘":4423,"銳":4424,"鋒":4425,"鋪":4426,"鋼":4427,"錄":4428,"錡":4429,"錦":4430,"錬":4431,"録":4432,"鍋":4433,"鍵":4434,"鎖":4435,"鎧":4436,"鎮":4437,"鏡":4438,"鐘":4439,"鐵":4440,"鐸":4441,"鑒":4442,"钊":4443,"钢":4444,"钦":4445,"钱":4446,"铁":4447,"铎":4448,"铜":4449,"铭":4450,"铺":4451,"锡":4452,"键":4453,"镇":4454,"镗":4455,"镜":4456,"長":4457,"长":4458,"門":4459,"閃":4460,"開":4461,"閏":4462,"閒":4463,"間":4464,"関":4465,"閣":4466,"閨":4467,"闇":4468,"闍":4469,"闕":4470,"闘":4471,"關":4472,"门":4473,"问":4474,"闯":4475,"阁":4476,"阪":4477,"防":4478,"阳":4479,"阿":4480,"陀":4481,"附":4482,"际":4483,"陈":4484,"降":4485,"限":4486,"陛":4487,"院":4488,"陣":4489,"除":4490,"陪":4491,"陳":4492,"陵":4493,"陶":4494,"陸":4495,"険":4496,"陽":4497,"隆":4498,"隊":4499,"階":4500,"隔":4501,"隗":4502,"隠":4503,"隣":4504,"隱":4505,"隴":4506,"隸":4507,"隻":4508,"隼":4509,"雀":4510,"雁":4511,"雄":4512,"雅":4513,"集":4514,"雇":4515,"雉":4516,"雎":4517,"雕":4518,"雙":4519,"雛":4520,"雜":4521,"雞":4522,"離":4523,"難":4524,"雨":4525,"雪":4526,"雲":4527,"雳":4528,"零":4529,"雷":4530,"電":4531,"雾":4532,"需":4533,"霆":4534,"震":4535,"霊":4536,"霍":4537,"霖":4538,"霜":4539,"霞":4540,"霧":4541,"霰":4542,"露":4543,"霸":4544,"霹":4545,"靂":4546,"靈":4547,"青":4548,"靖":4549,"静":4550,"非":4551,"靠":4552,"面":4553,"革":4554,"靴":4555,"靼":4556,"鞋":4557,"鞍":4558,"鞠":4559,"韃":4560,"韋":4561,"韓":4562,"韦":4563,"韩":4564,"韭":4565,"音":4566,"韶":4567,"響":4568,"頃":4569,"項":4570,"順":4571,"須":4572,"頌":4573,"頒":4574,"領":4575,"頭":4576,"顆":4577,"題":4578,"額":4579,"顏":4580,"顔":4581,"願":4582,"類":4583,"顯":4584,"项":4585,"顾":4586,"颂":4587,"颊":4588,"颖":4589,"颗":4590,"颜":4591,"風":4592,"颪":4593,"颱":4594,"飄":4595,"风":4596,"飛":4597,"飞":4598,"食":4599,"飯":4600,"飾":4601,"餅":4602,"養":4603,"餓":4604,"館":4605,"饼":4606,"饾":4607,"馆":4608,"馒":4609,"首":4610,"香":4611,"馬":4612,"馮":4613,"駆":4614,"駐":4615,"駒":4616,"駙":4617,"駢":4618,"駿":4619,"騎":4620,"騒":4621,"験":4622,"騭":4623,"騰":4624,"騷":4625,"驁":4626,"驗":4627,"驚":4628,"驤":4629,"马":4630,"驰":4631,"骨":4632,"骸":4633,"髀":4634,"體":4635,"高":4636,"髪":4637,"鬘":4638,"鬥":4639,"鬪":4640,"鬼":4641,"魂":4642,"魄":4643,"魔":4644,"魚":4645,"魯":4646,"鮑":4647,"鮫":4648,"鮮":4649,"鯖":4650,"鯵":4651,"鰐":4652,"鱀":4653,"鱼":4654,"鲁":4655,"鲤":4656,"鳥":4657,"鳩":4658,"鳳":4659,"鳴":4660,"鳶":4661,"鴉":4662,"鴣":4663,"鴨":4664,"鴻":4665,"鵡":4666,"鵩":4667,"鵬":4668,"鶍":4669,"鶴":4670,"鷓":4671,"鷹":4672,"鷺":4673,"鸚":4674,"鸟":4675,"鸡":4676,"鸭":4677,"鸿":4678,"鹅":4679,"鹹":4680,"鹼":4681,"鹽":4682,"鹿":4683,"麗":4684,"麥":4685,"麵":4686,"麻":4687,"麼":4688,"麾":4689,"黃":4690,"黄":4691,"黎":4692,"黑":4693,"黒":4694,"黙":4695,"黛":4696,"黨":4697,"鼉":4698,"鼎":4699,"鼓":4700,"鼠":4701,"鼻":4702,"齉":4703,"齊":4704,"齋":4705,"齐":4706,"龍":4707,"龙":4708,"ꜛ":4709,"ꜜ":4710,"ꜣ":4711,"ꜩ":4712,"ꜫ":4713,"ꜭ":4714,"ꞅ":4715,"ꞎ":4716,"Ʞ":4717,"ꞵ":4718,"ꦂ":4719,"ꦠ":4720,"ꦯ":4721,"ꦲ":4722,"ꦸ":4723,"ꭓ":4724,"가":4725,"간":4726,"강":4727,"개":4728,"거":4729,"건":4730,"경":4731,"계":4732,"고":4733,"공":4734,"관":4735,"광":4736,"구":4737,"국":4738,"권":4739,"귀":4740,"그":4741,"극":4742,"근":4743,"글":4744,"금":4745,"급":4746,"기":4747,"김":4748,"꺼":4749,"껐":4750,"나":4751,"날":4752,"남":4753,"났":4754,"내":4755,"너":4756,"네":4757,"념":4758,"노":4759,"놔":4760,"눈":4761,"늬":4762,"다":4763,"단":4764,"대":4765,"더":4766,"도":4767,"독":4768,"돌":4769,"동":4770,"디":4771,"딱":4772,"라":4773,"람":4774,"래":4775,"런":4776,"렌":4777,"려":4778,"렬":4779,"로":4780,"록":4781,"론":4782,"루":4783,"류":4784,"르":4785,"를":4786,"리":4787,"립":4788,"마":4789,"막":4790,"만":4791,"말":4792,"명":4793,"목":4794,"무":4795,"문":4796,"물":4797,"미":4798,"민":4799,"믿":4800,"바":4801,"박":4802,"방":4803,"백":4804,"뱅":4805,"버":4806,"범":4807,"법":4808,"별":4809,"병":4810,"보":4811,"복":4812,"봐":4813,"부":4814,"불":4815,"붉":4816,"빅":4817,"빙":4818,"빤":4819,"뿐":4820,"사":4821,"산":4822,"살":4823,"삼":4824,"삿":4825,"상":4826,"새":4827,"색":4828,"서":4829,"성":4830,"센":4831,"소":4832,"쇼":4833,"수":4834,"순":4835,"술":4836,"숫":4837,"스":4838,"시":4839,"식":4840,"신":4841,"실":4842,"쌤":4843,"아":4844,"안":4845,"알":4846,"암":4847,"앙":4848,"애":4849,"앤":4850,"야":4851,"양":4852,"어":4853,"에":4854,"엔":4855,"연":4856,"영":4857,"예":4858,"오":4859,"온":4860,"왜":4861,"용":4862,"운":4863,"울":4864,"원":4865,"위":4866,"유":4867,"은":4868,"을":4869,"음":4870,"의":4871,"이":4872,"인":4873,"일":4874,"자":4875,"장":4876,"재":4877,"적":4878,"전":4879,"점":4880,"정":4881,"제":4882,"조":4883,"종":4884,"좋":4885,"주":4886,"줄":4887,"중":4888,"지":4889,"진":4890,"집":4891,"짓":4892,"징":4893,"차":4894,"천":4895,"청":4896,"체":4897,"쳐":4898,"초":4899,"춘":4900,"충":4901,"치":4902,"커":4903,"코":4904,"킨":4905,"타":4906,"태":4907,"터":4908,"퇴":4909,"투":4910,"트":4911,"특":4912,"파":4913,"판":4914,"퍼":4915,"평":4916,"표":4917,"풍":4918,"피":4919,"하":4920,"학":4921,"한":4922,"합":4923,"해":4924,"행":4925,"향":4926,"허":4927,"헬":4928,"호":4929,"혹":4930,"홀":4931,"화":4932,"회":4933,"후":4934,"희":4935,"ﬀ":4936,"ﬁ":4937,"ﬂ":4938,"ﮭ":4939,"ﮮ":4940,"ﷲ":4941,"ﷺ":4942,"️":4943,"︠":4944,"︡":4945,"ﺒ":4946,"ﻉ":4947,"ﻋ":4948,"ﻔ":4949,"ﻴ":4950,"﻿":4951,"！":4952,"％":4953,"＆":4954,"（":4955,"）":4956,"，":4957,"－":4958,"／":4959,"１":4960,"２":4961,"３":4962,"４":4963,"６":4964,"：":4965,"＜":4966,"＝":4967,"＞":4968,"？":4969,"Ａ":4970,"Ｃ":4971,"Ｄ":4972,"Ｇ":4973,"Ｉ":4974,"Ｊ":4975,"Ｌ":4976,"Ｍ":4977,"Ｐ":4978,"Ｒ":4979,"Ｘ":4980,"［":4981,"］":4982,"｜":4983,"～":4984,"｢":4985,"｣":4986,"･":4987,"ｰ":4988,"￥":4989,"�":4990,"𐀁":4991,"𐀈":4992,"𐀫":4993,"𐎠":4994,"𐎢":4995,"𐎭":4996,"𐎰":4997,"𐎹":4998,"𐎺":4999,"𐎼":5000,"𐏁":5001,"𐭃":5002,"𐭉":5003,"𐭓":5004,"𐭕":5005,"𒀯":5006,"𒀳":5007,"𝕄":5008,"𝕡":5009,"🖕":5010,"th":5011,"in":5012,"er":5013,"an":5014,"the":5015,"on":5016,"ed":5017,"re":5018,"at":5019,"en":5020,"or":5021,"al":5022,"st":5023,"ar":5024,"and":5025,"as":5026,"of":5027,"ing":5028,"es":5029,"to":5030,"is":5031,"it":5032,"ou":5033,"ic":5034,"ion":5035,"le":5036,"he":5037,"ro":5038,"il":5039,"ac":5040,"ent":5041,"ad":5042,"se":5043,"am":5044,"om":5045,"ly":5046,"be":5047,"was":5048,"for":5049,"ch":5050,"de":5051,"ve":5052,"ur":5053,"ol":5054,"ir":5055,"The":5056,"im":5057,"-@":5058,"@-@":5059,"ig":5060,"ver":5061,"ter":5062,"wh":5063,"ow":5064,"un":5065,"ith":5066,"ce":5067,"ay":5068,"id":5069,"con":5070,"ation":5071,"ct":5072,"with":5073,"ag":5074,"that":5075,"te":5076,"by":5077,"us":5078,"ot":5079,"el":5080,"ere":5081,"ri":5082,"ul":5083,"ap":5084,"et":5085,"ut":5086,"19":5087,"res":5088,"ain":5089,"ers":5090,"op":5091,"pl":5092,"com":5093,"his":5094,"rom":5095,"um":5096,"all":5097,"00":5098,"ab":5099,"oun":5100,"ist":5101,"mo":5102,"su":5103,"ne":5104,"sh":5105,"pro":5106,"pe":5107,"from":5108,"In":5109,"cl":5110,"ate":5111,"are":5112,"li":5113,"tr":5114,"art":5115,"ther":5116,"os":5117,"igh":5118,"em":5119,"di":5120,"ex":5121,"ber":5122,"est":5123,"ich":5124,"ak":5125,"were":5126,"ld":5127,"oc":5128,"ill":5129,"ard":5130,"ast":5131,"ies":5132,"ant":5133,"per":5134,"ong":5135,"qu":5136,"gh":5137,"ment":5138,"ated":5139,"man":5140,"ive":5141,"out":5142,"ity":5143,"ame":5144,"ess":5145,"fe":5146,"od":5147,"our":5148,"had":5149,"end":5150,"ish":5151,"ack":5152,"ort":5153,"one":5154,"als":5155,"av":5156,"ge":5157,"over":5158,"ear":5159,"tw":5160,"af":5161,"ip":5162,"which":5163,"ough":5164,"der":5165,"but":5166,"not":5167,"gr":5168,"vi":5169,"ass":5170,"act":5171,"ound":5172,"ally":5173,"ave":5174,"str":5175,"ine":5176,"ight":5177,"her":5178,"ary":5179,"rit":5180,"its":5181,"iv":5182,"ud":5183,"du":5184,"pr":5185,"ian":5186,"ep":5187,"if":5188,"St":5189,"Ch":5190,"ore":5191,"20":5192,"wor":5193,"fir":5194,"up":5195,"200":5196,"ew":5197,"ia":5198,"ould":5199,"cor":5200,"au":5201,"ous":5202,"own":5203,"bo":5204,"bl":5205,"aw":5206,"ach":5207,"ction":5208,"ev":5209,"comp":5210,"age":5211,"ke":5212,"att":5213,"land":5214,"first":5215,"port":5216,"ign":5217,"ition":5218,"form":5219,"si":5220,"their":5221,"ical":5222,"lo":5223,"low":5224,"ial":5225,"ser":5226,"tim":5227,"ll":5228,"po":5229,"ater":5230,"also":5231,"He":5232,"who":5233,"br":5234,"int":5235,"part":5236,"ure":5237,"18":5238,"cre":5239,"has":5240,"other":5241,"ans":5242,"have":5243,"ome":5244,"play":5245,"pt":5246,"ust":5247,"ok":5248,"off":5249,"cont":5250,".@":5251,"@.@":5252,"two":5253,"ile":5254,"ree":5255,"ence":5256,"co":5257,"pres":5258,"uring":5259,"me":5260,"been":5261,"pre":5262,"ice":5263,"we":5264,"mer":5265,"ance":5266,"dis":5267,",@":5268,"@,@":5269,"201":5270,"Th":5271,"pos":5272,"It":5273,"ph":5274,"this":5275,"ory":5276,"year":5277,"after":5278,"ult":5279,"ell":5280,"ren":5281,"des":5282,"ace":5283,"ved":5284,"sc":5285,"fin":5286,"ark":5287,"An":5288,"cent":5289,"able":5290,"ade":5291,"mon":5292,"they":5293,"incl":5294,"ite":5295,"ue":5296,"ang":5297,"ail":5298,"Un":5299,"work":5300,"ever":5301,"ced":5302,"ff":5303,"air":5304,"cr":5305,"sion":5306,"cord":5307,"time":5308,"sp":5309,"inter":5310,"urn":5311,"ations":5312,"ship":5313,"would":5314,"iz":5315,"into":5316,"him":5317,"ick":5318,"vel":5319,"spe":5320,"she":5321,"no":5322,"mber":5323,"ict":5324,"ates":5325,"ie":5326,"ased":5327,"more":5328,"ilm":5329,"ited":5330,"min":5331,"ire":5332,"old":5333,"ty":5334,"way":5335,"Ar":5336,"amp":5337,"ces":5338,"son":5339,"most":5340,"og":5341,"new":5342,"fore":5343,"main":5344,"Al":5345,"bec":5346,"ry":5347,"any":5348,"ten":5349,"ret":5350,"ase":5351,"used":5352,"ann":5353,"ason":5354,"fl":5355,"ood":5356,"includ":5357,"cond":5358,"cess":5359,"cted":5360,"ings":5361,"ran":5362,"ind":5363,"ath":5364,"vis":5365,"les":5366,"ors":5367,"red":5368,"day":5369,"film":5370,"when":5371,"ted":5372,"ton":5373,"col":5374,"rough":5375,"ild":5376,"comm":5377,"ward":5378,"ake":5379,"Mar":5380,"ob":5381,"ck":5382,"Au":5383,"ican":5384,"ens":5385,"ts":5386,"bu":5387,"ra":5388,"gan":5389,"though":5390,"sy":5391,"reg":5392,"ions":5393,"Re":5394,"een":5395,"Wh":5396,"De":5397,"during":5398,"On":5399,"than":5400,"again":5401,"ose":5402,"so":5403,"under":5404,"gen":5405,"game":5406,"ble":5407,"ubl":5408,"nor":5409,"char":5410,"199":5411,"produ":5412,"only":5413,"ollow":5414,"them":5415,"about":5416,"ide":5417,"row":5418,"can":5419,"ents":5420,"New":5421,"while":5422,"En":5423,"ational":5424,"oy":5425,"some":5426,"song":5427,"rele":5428,"later":5429,"led":5430,"outh":5431,"ered":5432,"ele":5433,"tween":5434,"between":5435,"10":5436,"sing":5437,"ron":5438,"ating":5439,"three":5440,"coun":5441,"Af":5442,"where":5443,"num":5444,"through":5445,"kn":5446,"aid":5447,"As":5448,"season":5449,"ics":5450,"ful":5451,"view":5452,"lar":5453,"my":5454,"Amer":5455,"cons":5456,"tain":5457,"ern":5458,"sub":5459,"stru":5460,"writ":5461,"ied":5462,"Le":5463,"dr":5464,"then":5465,"iver":5466,"000":5467,"rel":5468,"ular":5469,"ters":5470,"sel":5471,"Jo":5472,"high":5473,"second":5474,"Com":5475,"med":5476,"set":5477,