{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"Ā":175,"ā":176,"Ă":177,"ĉ":178,"Ċ":179,"ċ":180,"Č":181,"č":182,"ě":183,"Ġ":184,"ġ":185,"Ģ":186,"ģ":187,"Ĥ":188,"ĥ":189,"Ħ":190,"ħ":191,"Ĩ":192,"ĩ":193,"Ī":194,"ī":195,"Ĭ":196,"ĭ":197,"Į":198,"į":199,"İ":200,"ı":201,"Ĳ":202,"ĳ":203,"Ĵ":204,"ĵ":205,"Ķ":206,"ķ":207,"ĸ":208,"Ĺ":209,"ĺ":210,"Ļ":211,"ļ":212,"Ľ":213,"ľ":214,"Ŀ":215,"ŀ":216,"Ł":217,"ł":218,"Ń":219,"Ġthe":220,"ĠĠĠĠĠ":221,"Ġa":222,"in":223,"er":224,"tion":225,"Ġt":226,"re":227,"Ġof":228,"en":229,"Ġs":230,"Ġand":231,"at":232,"on":233,"or":234,"Ġc":235,"Ġw":236,"âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶ":237,"is":238,"es":239,"ed":240,"al":241,"it":242,"an":243,"Ġp":244,"Ġf":245,"Ġb":246,"ou":247,"ing":248,"Ġin":249,"ar":250,"Ġm":251,"Ġd":252,"ic":253,"le":254,"Ġto":255,"Ġh":256,"as":257,"ro":258,"ent":259,"Ġth":260,"--------":261,"et":262,"Ġre":263,"el":264,"Ġn":265,"om":266,"Ġwith":267,"st":268,"ec":269,"il":270,"ac":271,"ĠTh":272,"Ġl":273,"Ġe":274,"ĠĠĠ":275,"ot":276,"ight":277,"id":278,"im":279,"Ġis":280,"Ġg":281,"Ġ(":282,"ol":283,"ve":284,"am":285,"ĠI":286,"ation":287,"Ġyou":288,"âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶ":289,"âĢ":290,"us":291,"ly":292,"Ġfor":293,"ow":294,"ĠS":295,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":296,"Ġthat":297,"Ġon":298,"ver":299,"ur":300,"ĠA":301,"ĠC":302,"un":303,"ad":304,"ut":305,"Ġst":306,"Ġbe":307,"ul":308,"Ġ1":309,"Ġwh":310,"ay":311,"ig":312,"if":313,"ce":314,"==========":315,"ter":316,"Ġcon":317,"os":318,"Ġfrom":319,"ch":320,"em":321,"Ġas":322,"Ġan":323,"ir":324,"od":325,"op":326,"Ġhave":327,"Ġ$":328,"Ġpro":329,"th":330,"ĊĠĠĠĠĠĠĠ":331,"ab":332,"um":333,"ate":334,"ould":335,"ag":336,"Ġit":337,"ĠM":338,"Ġv":339,"ri":340,"Ġal":341,"Ġ\"":342,"Ġ2":343,"ĠP":344,"res":345,"pp":346,"qu":347,"Ġcomp":348,"ct":349,"ain":350,"est":351,"ere":352,"Ġex":353,"Ġr":354,"Ġwas":355,"ist":356,"Ġor":357,"ers":358,"ĠB":359,"ion":360,"ant":361,"oc":362,"Ġ\\":363,"ect":364,"00":365,"Ġare":366,"se":367,"Ġ=":368,"Ġ-":369,"iv":370,"Ġsu":371,"ity":372,"Ġat":373,"ĠF":374,"ess":375,"ound":376,"ĠH":377,"ment":378,"ore":379,"out":380,"Ġby":381,"ĠD":382,"ill":383,"our":384,"Ġde":385,"and":386,"ĠW":387,"ĠThe":388,"ĠT":389,"Ġwhich":390,"Ġsh":391,"end":392,"Ġnot":393,"her":394,"ive":395,"ĠR":396,"ke":397,"The":398,"**":399,"ap":400,"ĠL":401,"ough":402,"ĠN":403,"Ġch":404,"Ġthis":405,"ew":406,"ĊĠĠĠ":407,"ort":408,"art":409,"âĢĻ":410,"Ġwe":411,"ud":412,"Ġus":413,"ial":414,"{\\":415,"ell":416,"ure":417,"Ġbetween":418,"ies":419,"ĠG":420,"ĠE":421,"ĊĠĠĠĠĠĠĠĠĠĠĠ":422,"Ġun":423,"ated":424,"Ġse":425,"Ġhe":426,"Ġup":427,"ype":428,"pl":429,"Ġo":430,"form":431,"ine":432,"Ġyear":433,"all":434,"Ġ0":435,"Ġtr":436,"Ġknow":437,"Ġle":438,"'s":439,"og":440,"ext":441,"Ġbecause":442,"Ġ*":443,"ge":444,"ical":445,"Ġdiffer":446,"nt":447,"ff":448,").":449,"Ġcan":450,"ĠO":451,"act":452,"Ġ3":453,"ust":454,"der":455,"ue":456,"ame":457,"Ġimp":458,"ome":459,"ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł":460,"Ġalso":461,"ib":462,"iz":463,"ĊĠ":464,"Ġres":465,"ction":466,"ase":467,"able":468,"lass":469,"are":470,"age":471,"Ġpatients":472,"Ġother":473,"ack":474,"Ġsp":475,"ard":476,"Ġj":477,"ult":478,"Ġabout":479,"ast":480,"łÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂ":481,"ublic":482,");":483,"ĠâĢľ":484,"Ġtime":485,"ook":486,"Ġ{":487,"ence":488,"Ġcont":489,"_{":490,"ost":491,"ĠIn":492,"ath":493,"ans":494,"ĠU":495,"Ġinclud":496,"Ġad":497,"ip":498,"Ġwere":499,"Ġpl":500,"ĠJ":501,"ep":502,"av":503,"=\"":504,".\"":505,"01":506,"ak":507,"Ġwork":508,"ign":509,"Ġall":510,"Ġfollow":511,"Ġ[":512,"per":513,"Ġint":514,"Ġpeople":515,"Ġ+":516,"Ġacc":517,"Ġcomm":518,"ition":519,"ens":520,"Ġhas":521,"Ġdo":522,"ach":523,"ire":524,"ide":525,"ft":526,"ind":527,"ary":528,"Ġne":529,"ous":530,"ice":531,"Ġ4":532,"Ġme":533,"one":534,"Ġtwo":535,"Ġsaid":536,"Ġapp":537,"Ġsystem":538,"Ġgroup":539,"Ġbut":540,"Ġdis":541,"ress":542,"ations":543,"du":544,"Ġreturn":545,"pt":546,"ru":547,"Ġwill":548,"int":549,"Ġlike":550,"ong":551,"Ġar":552,"ph":553,"),":554,"--":555,"Ġgo":556,"ile":557,"ĠĠ":558,"Ġ&":559,"ber":560,"Ċĉĉ":561,"ose":562,"Ġ5":563,"Ġfirst":564,"Ġ<":565,"ance":566,"Ġif":567,"Ġen":568,"Ġafter":569,"Ġper":570,"ia":571,"ef":572,"ely":573,"Ġout":574,"Ġpre":575,"ally":576,"ace":577,"ra":578,"ang":579,"ord":580,"ory":581,"Ġone":582,"Ġcl":583,"ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":584,"...":585,"ĊĠĠĠĠĠ":586,"Ġqu":587,"Ġhis":588,"Ġev":589,"Ġthey":590,"own":591,"Ġop":592,"âĢĿ":593,"ail":594,"ry":595,"ĠSt":596,"Ġso":597,"}\\":598,"Ġsignificant":599,"Ġdata":600,"bject":601,"ors":602,"//":603,"Ġpart":604,"Âł":605,"Ġmore":606,"Ġtheir":607,"ĠK":608,"Ġinter":609,"Ġthere":610,"Ġ$\\":611,"ys":612,"ake":613,"Ġfunction":614,"Ġag":615,"ond":616,"ents":617,"Ġdevelop":618,"Ġhigh":619,"ite":620,"very":621,"ield":622,"bs":623,"Ġmethod":624,"ĠĠĠĠ":625,"}$":626,"Ġyour":627,"ount":628,"ates":629,"Ġbeen":630,"erm":631,"Ġhad":632,"right":633,"ree":634,"frac":635,"Ġgener":636,"Ġ}":637,"ric":638,"Ġany":639,"Ġno":640,"cl":641,"ont":642,"Ġman":643,"Ġconsider":644,"Ġthrough":645,"Ġk":646,"Ġrec":647,"Ġwho":648,"Ġ\\[[@":649,"erv":650,"Ġass":651,"ll":652,"Ġ'":653,"ish":654,"te":655,"ĠV":656,"Ġwould":657,"Ġincre":658,"Ġwhen":659,"Ġ6":660,"Ġeffect":661,"In":662,"enc":663,"Ġproblem":664,"gr":665,"reat":666,"old":667,"Ġindividual":668,"Ġrep":669,"\\]":670,"^{":671,"Ġthan":672,"Ġexp":673,"Ġover":674,"Ġmy":675,"Ġdef":676,"ild":677,"Ġsc":678,"------------------------":679,"</":680,"row":681,"ub":682,"rib":683,"oth":684,"Ġ19":685,"Ġits":686,"owever":687,"}}":688,"'t":689,"math":690,"ink":691,"10":692,"lect":693,"Ġpossib":694,"ex":695,"vers":696,"Ġvari":697,"Ġpoint":698,"ie":699,"Ġ_":700,"ays":701,"get":702,"Ġsomething":703,"tions":704,"ons":705,"hat":706,"Ġnew":707,"ass":708,"ample":709,"Ġoff":710,"Ġam":711,"tr":712,"Ġsome":713,"]{}":714,"ater":715,"ode":716,"ied":717,"ings":718,"Ġnumber":719,"ĠCh":720,"ĠY":721,"lo":722,"com":723,"19":724,"ttp":725,"Ġbefore":726,"Ġunder":727,"Ġpr":728,"ick":729,"Ġact":730,"Ġcurrent":731,"Ġour":732,"Ġrel":733,"Ġvalue":734,"Ġget":735,"Ġemploy":736,"Ġdes":737,"Ġcourt":738,"Ġ7":739,"ov":740,"ref":741,"ative":742,"left":743,"ark":744,"Ġinto":745,"iss":746,"Ġstudy":747,"uc":748,"ĠIt":749,"Ġonly":750,"Ġdec":751,"ian":752,"Ġworld":753,"Ġmodel":754,"Ġmay":755,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":756,"Ġph":757,"ambda":758,"nd":759,"ĠâĢ":760,"vi":761,"](#":762,"Ġro":763,"Ġab":764,"aw":765,"ular":766,"ert":767,"ock":768,"Ġpresent":769,"ove":770,"Ġsec":771,"Ġinv":772,"eg":773,"12":774,"Ġmade":775,"Ġprocess":776,"Ġher":777,"Ġcharacter":778,"Ġreg":779,"Ġadd":780,"Ġ8":781,"Ġlevel":782,"Ġtrans":783,"Ġthem":784,"ma":785,"âĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶ":786,"ĊĊ":787,"Ġsupport":788,"ĠAmeric":789,"Ġco":790,"Ġanalysis":791,"Ġmuch":792,"Ġwhat":793,"ear":794,"ĠThis":795,"Ġind":796,"anc":797,"ient":798,"Ġim":799,"Ġhelp":800,"Th":801,"ased":802,"Ġgr":803,"Ġsuch":804,"Ġform":805,"ne":806,"olog":807,"Ġ201":808,"ating":809,"Ġtechn":810,"itt":811,"Ġcol":812,"app":813,"ĠWe":814,"up":815,"Ġduring":816,"ix":817,"Ġthese":818,"Ġobtain":819,"Ġresp":820,"elf":821,"ility":822,"Ġ9":823,"Ġjust":824,"ym":825,"Ġ10":826,"Ġprov":827,"str":828,"sp":829,"ĠĠĠĠĠĠĠĠĠĠ":830,"Ġuse":831,"ox":832,"Ġwhere":833,"ific":834,"ss":835,"Ġdet":836,"ĠUniversity":837,"Ġthen":838,"ident":839,"ty":840,"Ġnetwork":841,"Ġneed":842,"Ġset":843,"Ġpol":844,"fer":845,"ution":846,"alpha":847,"Ġrequire":848,"ug":849,"Ġcells":850,"Ġclass":851,"Ġsmall":852,"Ġgovernment":853,"Ġcould":854,"ith":855,"ime":856,"Ġresult":857,"les":858,"Ġrem":859,"Ġagainst":860,"Ġcom":861,"ize":862,"Ġsimilar":863,"()":864,"Ġac":865,"[@":866,"Ġy":867,"11":868,"ĠUnited":869,"\",":870,"ions":871,"ange":872,"Ġsuggest":873,"he":874,"ise":875,"als":876,"ob":877,"Ġused":878,"Ġperson":879,"lement":880,"Ġcontrol":881,"ues":882,"20":883,"tern":884,"Ġsub":885,"Ġfe":886,"ual":887,"ning":888,"Ġbl":889,"Ġdirect":890,"Ċĉ":891,"Ġinformation":892,"Ġshow":893,"Ġsur":894,"->":895,"Ġfact":896,"Ġpotential":897,"ER":898,"Ġcor":899,"ax":900,"to":901,"ev":902,"Ġfl":903,"Ġdid":904,"Ġshould":905,"type":906,"red":907,"rop":908,"eta":909,"Ġfurther":910,"Ġatt":911,"\">":912,"Ġspec":913,"Ġend":914,"Ġresearch":915,"orm":916,"ull":917,"ced":918,"fig":919,"Ġdist":920,"Ġfamily":921,"000":922,"ower":923,"ĠHe":924,"ks":925,"ection":926,"its":927,"Ġstr":928,"io":929,"ren":930,"inal":931,"ON":932,"Ġestablish":933,"Ġcondition":934,"###":935,"Ġusing":936,"Ġmajor":937,"ities":938,"Ġavailable":939,"Ġ.":940,"ics":941,".,":942,"15":943,"ruct":944,"ause":945,"Ġsee":946,"ict":947,"Ġshe":948,"IN":949,"ement":950,"Ġschool":951,"rit":952,"Ġsince":953,"aintiff":954,"Category":955,"Ġmost":956,"Ġenergy":957,"Ġhealth":958,"Ġerr":959,"port":960,"ood":961,"Ġassociated":962,"){":963,"Ġlife":964,"Ġback":965,"Ġbusiness":966,")$":967,"13":968,"mathcal":969,"cription":970,"16":971,"Ġwell":972,"Ġem":973,"Ġparamet":974,"Ġtest":975,"Ġstat":976,"Ġclaim":977,"Ġ$$\\":978,"Ġi":979,"duct":980,"li":981,"Ġ:":982,"ures":983,"Ġanother":984,"Ġtreatment":985,"Ġhim":986,"Ġdifferent":987,"_{\\":988,"ational":989,"Ġright":990,"pos":991,"atch":992,"pr":993,"ven":994,"Ġgiven":995,"Ġocc":996,"ined":997,"Ġmonth":998,"Ġcase":999,"Ġeach":1000,"Ġenvironment":1001,"ograph":1002,"ute":1003,"arg":1004,"rom":1005,"alcul":1006,"Ġprogram":1007,"14":1008,"Ġcons":1009,"Ġalready":1010,"Ġdiscuss":1011,"âĢī":1012,"ected":1013,"ator":1014,"urn":1015,"label":1016,"Ġwant":1017,"ically":1018,"Ġmechanism":1019,"Ġhow":1020,"Ġinf":1021,"ized":1022,"(\\":1023}