{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¬Γ": 99,
      "¬Δ": 100,
      "¬Θ": 101,
      "¬Λ": 102,
      "¬Ξ": 103,
      "¬Π": 104,
      "¬ß": 105,
      "¬®": 106,
      "¬©": 107,
      "¬Σ": 108,
      "¬Ϊ": 109,
      "¬§": 110,
      "¬°": 111,
      "¬·": 112,
      "¬Α": 113,
      "¬±": 114,
      "¬≤": 115,
      "¬≥": 116,
      "¬¥": 117,
      "¬Β": 118,
      "¬Ε": 119,
      "¬Ζ": 120,
      "¬Η": 121,
      "¬Ι": 122,
      "¬Κ": 123,
      "¬Μ": 124,
      "¬Φ": 125,
      "¬Ϋ": 126,
      "¬Ψ": 127,
      "¬Ω": 128,
      "Ο²": 129,
      "ΟÉ": 130,
      "Ο³": 131,
      "ΟÖ": 132,
      "ΟÜ": 133,
      "Ο΅": 134,
      "Οà": 135,
      "Οâ": 136,
      "Οä": 137,
      "Ο΄": 138,
      "Ο¨": 139,
      "Οç": 140,
      "Οé": 141,
      "Οè": 142,
      "Οê": 143,
      "Οë": 144,
      "Ο£": 145,
      "Ο™": 146,
      "Οî": 147,
      "Οï": 148,
      "Ο•": 149,
      "Ο½": 150,
      "Ο‰": 151,
      "Οô": 152,
      "Οö": 153,
      "Ο¦": 154,
      "Ο€": 155,
      "Οû": 156,
      "Οü": 157,
      "Ο†": 158,
      "ΟΓ": 159,
      "ΟΔ": 160,
      "ΟΘ": 161,
      "ΟΛ": 162,
      "ΟΞ": 163,
      "ΟΠ": 164,
      "Οß": 165,
      "Ο®": 166,
      "Ο©": 167,
      "ΟΣ": 168,
      "ΟΪ": 169,
      "Ο§": 170,
      "Ο≠": 171,
      "Ο°": 172,
      "Ο·": 173,
      "ΟΑ": 174,
      "ΡÄ": 175,
      "Ρ¹": 176,
      "Ρ²": 177,
      "Ρâ": 178,
      "Ρä": 179,
      "Ρ΄": 180,
      "Ρ¨": 181,
      "Ρç": 182,
      "Ρ¦": 183,
      "Ρ†": 184,
      "ΡΓ": 185,
      "ΡΔ": 186,
      "ΡΘ": 187,
      "ΡΛ": 188,
      "ΡΞ": 189,
      "ΡΠ": 190,
      "Ρß": 191,
      "Ρ®": 192,
      "Ρ©": 193,
      "ΡΣ": 194,
      "ΡΪ": 195,
      "Ρ§": 196,
      "Ρ≠": 197,
      "Ρ°": 198,
      "Ρ·": 199,
      "ΡΑ": 200,
      "Ρ±": 201,
      "Ρ≤": 202,
      "Ρ≥": 203,
      "Ρ¥": 204,
      "ΡΒ": 205,
      "ΡΕ": 206,
      "ΡΖ": 207,
      "ΡΗ": 208,
      "ΡΙ": 209,
      "ΡΚ": 210,
      "ΡΜ": 211,
      "ΡΦ": 212,
      "ΡΫ": 213,
      "ΡΨ": 214,
      "ΡΩ": 215,
      "≈Ä": 216,
      "≈¹": 217,
      "≈²": 218,
      "≈É": 219,
      "Ρ†the": 220,
      "Ρ†Ρ†Ρ†Ρ†Ρ†": 221,
      "Ρ†a": 222,
      "in": 223,
      "er": 224,
      "tion": 225,
      "Ρ†t": 226,
      "re": 227,
      "Ρ†of": 228,
      "en": 229,
      "Ρ†s": 230,
      "Ρ†and": 231,
      "at": 232,
      "on": 233,
      "or": 234,
      "Ρ†c": 235,
      "Ρ†w": 236,
      "ΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕ": 237,
      "is": 238,
      "es": 239,
      "ed": 240,
      "al": 241,
      "it": 242,
      "an": 243,
      "Ρ†p": 244,
      "Ρ†f": 245,
      "Ρ†b": 246,
      "ou": 247,
      "ing": 248,
      "Ρ†in": 249,
      "ar": 250,
      "Ρ†m": 251,
      "Ρ†d": 252,
      "ic": 253,
      "le": 254,
      "Ρ†to": 255,
      "Ρ†h": 256,
      "as": 257,
      "ro": 258,
      "ent": 259,
      "Ρ†th": 260,
      "--------": 261,
      "et": 262,
      "Ρ†re": 263,
      "el": 264,
      "Ρ†n": 265,
      "om": 266,
      "Ρ†with": 267,
      "st": 268,
      "ec": 269,
      "il": 270,
      "ac": 271,
      "Ρ†Th": 272,
      "Ρ†l": 273,
      "Ρ†e": 274,
      "Ρ†Ρ†Ρ†": 275,
      "ot": 276,
      "ight": 277,
      "id": 278,
      "im": 279,
      "Ρ†is": 280,
      "Ρ†g": 281,
      "Ρ†(": 282,
      "ol": 283,
      "ve": 284,
      "am": 285,
      "Ρ†I": 286,
      "ation": 287,
      "Ρ†you": 288,
      "ΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕΡΔΟΔΡΕ": 289,
      "ΟΔΡΔ": 290,
      "us": 291,
      "ly": 292,
      "Ρ†for": 293,
      "ow": 294,
      "Ρ†S": 295,
      "Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†": 296,
      "Ρ†that": 297,
      "Ρ†on": 298,
      "ver": 299,
      "ur": 300,
      "Ρ†A": 301,
      "Ρ†C": 302,
      "un": 303,
      "ad": 304,
      "ut": 305,
      "Ρ†st": 306,
      "Ρ†be": 307,
      "ul": 308,
      "Ρ†1": 309,
      "Ρ†wh": 310,
      "ay": 311,
      "ig": 312,
      "if": 313,
      "ce": 314,
      "==========": 315,
      "ter": 316,
      "Ρ†con": 317,
      "os": 318,
      "Ρ†from": 319,
      "ch": 320,
      "em": 321,
      "Ρ†as": 322,
      "Ρ†an": 323,
      "ir": 324,
      "od": 325,
      "op": 326,
      "Ρ†have": 327,
      "Ρ†$": 328,
      "Ρ†pro": 329,
      "th": 330,
      "ΡäΡ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†": 331,
      "ab": 332,
      "um": 333,
      "ate": 334,
      "ould": 335,
      "ag": 336,
      "Ρ†it": 337,
      "Ρ†M": 338,
      "Ρ†v": 339,
      "ri": 340,
      "Ρ†al": 341,
      "Ρ†\"": 342,
      "Ρ†2": 343,
      "Ρ†P": 344,
      "res": 345,
      "pp": 346,
      "qu": 347,
      "Ρ†comp": 348,
      "ct": 349,
      "ain": 350,
      "est": 351,
      "ere": 352,
      "Ρ†ex": 353,
      "Ρ†r": 354,
      "Ρ†was": 355,
      "ist": 356,
      "Ρ†or": 357,
      "ers": 358,
      "Ρ†B": 359,
      "ion": 360,
      "ant": 361,
      "oc": 362,
      "Ρ†\\": 363,
      "ect": 364,
      "00": 365,
      "Ρ†are": 366,
      "se": 367,
      "Ρ†=": 368,
      "Ρ†-": 369,
      "iv": 370,
      "Ρ†su": 371,
      "ity": 372,
      "Ρ†at": 373,
      "Ρ†F": 374,
      "ess": 375,
      "ound": 376,
      "Ρ†H": 377,
      "ment": 378,
      "ore": 379,
      "out": 380,
      "Ρ†by": 381,
      "Ρ†D": 382,
      "ill": 383,
      "our": 384,
      "Ρ†de": 385,
      "and": 386,
      "Ρ†W": 387,
      "Ρ†The": 388,
      "Ρ†T": 389,
      "Ρ†which": 390,
      "Ρ†sh": 391,
      "end": 392,
      "Ρ†not": 393,
      "her": 394,
      "ive": 395,
      "Ρ†R": 396,
      "ke": 397,
      "The": 398,
      "**": 399,
      "ap": 400,
      "Ρ†L": 401,
      "ough": 402,
      "Ρ†N": 403,
      "Ρ†ch": 404,
      "Ρ†this": 405,
      "ew": 406,
      "ΡäΡ†Ρ†Ρ†": 407,
      "ort": 408,
      "art": 409,
      "ΟΔΡΔΡΜ": 410,
      "Ρ†we": 411,
      "ud": 412,
      "Ρ†us": 413,
      "ial": 414,
      "{\\": 415,
      "ell": 416,
      "ure": 417,
      "Ρ†between": 418,
      "ies": 419,
      "Ρ†G": 420,
      "Ρ†E": 421,
      "ΡäΡ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†": 422,
      "Ρ†un": 423,
      "ated": 424,
      "Ρ†se": 425,
      "Ρ†he": 426,
      "Ρ†up": 427,
      "ype": 428,
      "pl": 429,
      "Ρ†o": 430,
      "form": 431,
      "ine": 432,
      "Ρ†year": 433,
      "all": 434,
      "Ρ†0": 435,
      "Ρ†tr": 436,
      "Ρ†know": 437,
      "Ρ†le": 438,
      "'s": 439,
      "og": 440,
      "ext": 441,
      "Ρ†because": 442,
      "Ρ†*": 443,
      "ge": 444,
      "ical": 445,
      "Ρ†differ": 446,
      "nt": 447,
      "ff": 448,
      ").": 449,
      "Ρ†can": 450,
      "Ρ†O": 451,
      "act": 452,
      "Ρ†3": 453,
      "ust": 454,
      "der": 455,
      "ue": 456,
      "ame": 457,
      "Ρ†imp": 458,
      "ome": 459,
      "Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²": 460,
      "Ρ†also": 461,
      "ib": 462,
      "iz": 463,
      "ΡäΡ†": 464,
      "Ρ†res": 465,
      "ction": 466,
      "ase": 467,
      "able": 468,
      "lass": 469,
      "are": 470,
      "age": 471,
      "Ρ†patients": 472,
      "Ρ†other": 473,
      "ack": 474,
      "Ρ†sp": 475,
      "ard": 476,
      "Ρ†j": 477,
      "ult": 478,
      "Ρ†about": 479,
      "ast": 480,
      "≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²≈²Ο²": 481,
      "ublic": 482,
      ");": 483,
      "Ρ†ΟΔΡΔΡΨ": 484,
      "Ρ†time": 485,
      "ook": 486,
      "Ρ†{": 487,
      "ence": 488,
      "Ρ†cont": 489,
      "_{": 490,
      "ost": 491,
      "Ρ†In": 492,
      "ath": 493,
      "ans": 494,
      "Ρ†U": 495,
      "Ρ†includ": 496,
      "Ρ†ad": 497,
      "ip": 498,
      "Ρ†were": 499,
      "Ρ†pl": 500,
      "Ρ†J": 501,
      "ep": 502,
      "av": 503,
      "=\"": 504,
      ".\"": 505,
      "01": 506,
      "ak": 507,
      "Ρ†work": 508,
      "ign": 509,
      "Ρ†all": 510,
      "Ρ†follow": 511,
      "Ρ†[": 512,
      "per": 513,
      "Ρ†int": 514,
      "Ρ†people": 515,
      "Ρ†+": 516,
      "Ρ†acc": 517,
      "Ρ†comm": 518,
      "ition": 519,
      "ens": 520,
      "Ρ†has": 521,
      "Ρ†do": 522,
      "ach": 523,
      "ire": 524,
      "ide": 525,
      "ft": 526,
      "ind": 527,
      "ary": 528,
      "Ρ†ne": 529,
      "ous": 530,
      "ice": 531,
      "Ρ†4": 532,
      "Ρ†me": 533,
      "one": 534,
      "Ρ†two": 535,
      "Ρ†said": 536,
      "Ρ†app": 537,
      "Ρ†system": 538,
      "Ρ†group": 539,
      "Ρ†but": 540,
      "Ρ†dis": 541,
      "ress": 542,
      "ations": 543,
      "du": 544,
      "Ρ†return": 545,
      "pt": 546,
      "ru": 547,
      "Ρ†will": 548,
      "int": 549,
      "Ρ†like": 550,
      "ong": 551,
      "Ρ†ar": 552,
      "ph": 553,
      "),": 554,
      "--": 555,
      "Ρ†go": 556,
      "ile": 557,
      "Ρ†Ρ†": 558,
      "Ρ†&": 559,
      "ber": 560,
      "ΡäΡâΡâ": 561,
      "ose": 562,
      "Ρ†5": 563,
      "Ρ†first": 564,
      "Ρ†<": 565,
      "ance": 566,
      "Ρ†if": 567,
      "Ρ†en": 568,
      "Ρ†after": 569,
      "Ρ†per": 570,
      "ia": 571,
      "ef": 572,
      "ely": 573,
      "Ρ†out": 574,
      "Ρ†pre": 575,
      "ally": 576,
      "ace": 577,
      "ra": 578,
      "ang": 579,
      "ord": 580,
      "ory": 581,
      "Ρ†one": 582,
      "Ρ†cl": 583,
      "ΡäΡ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†": 584,
      "...": 585,
      "ΡäΡ†Ρ†Ρ†Ρ†Ρ†": 586,
      "Ρ†qu": 587,
      "Ρ†his": 588,
      "Ρ†ev": 589,
      "Ρ†they": 590,
      "own": 591,
      "Ρ†op": 592,
      "ΟΔΡΔΡΩ": 593,
      "ail": 594,
      "ry": 595,
      "Ρ†St": 596,
      "Ρ†so": 597,
      "}\\": 598,
      "Ρ†significant": 599,
      "Ρ†data": 600,
      "bject": 601,
      "ors": 602,
      "//": 603,
      "Ρ†part": 604,
      "Ο²≈²": 605,
      "Ρ†more": 606,
      "Ρ†their": 607,
      "Ρ†K": 608,
      "Ρ†inter": 609,
      "Ρ†there": 610,
      "Ρ†$\\": 611,
      "ys": 612,
      "ake": 613,
      "Ρ†function": 614,
      "Ρ†ag": 615,
      "ond": 616,
      "ents": 617,
      "Ρ†develop": 618,
      "Ρ†high": 619,
      "ite": 620,
      "very": 621,
      "ield": 622,
      "bs": 623,
      "Ρ†method": 624,
      "Ρ†Ρ†Ρ†Ρ†": 625,
      "}$": 626,
      "Ρ†your": 627,
      "ount": 628,
      "ates": 629,
      "Ρ†been": 630,
      "erm": 631,
      "Ρ†had": 632,
      "right": 633,
      "ree": 634,
      "frac": 635,
      "Ρ†gener": 636,
      "Ρ†}": 637,
      "ric": 638,
      "Ρ†any": 639,
      "Ρ†no": 640,
      "cl": 641,
      "ont": 642,
      "Ρ†man": 643,
      "Ρ†consider": 644,
      "Ρ†through": 645,
      "Ρ†k": 646,
      "Ρ†rec": 647,
      "Ρ†who": 648,
      "Ρ†\\[[@": 649,
      "erv": 650,
      "Ρ†ass": 651,
      "ll": 652,
      "Ρ†'": 653,
      "ish": 654,
      "te": 655,
      "Ρ†V": 656,
      "Ρ†would": 657,
      "Ρ†incre": 658,
      "Ρ†when": 659,
      "Ρ†6": 660,
      "Ρ†effect": 661,
      "In": 662,
      "enc": 663,
      "Ρ†problem": 664,
      "gr": 665,
      "reat": 666,
      "old": 667,
      "Ρ†individual": 668,
      "Ρ†rep": 669,
      "\\]": 670,
      "^{": 671,
      "Ρ†than": 672,
      "Ρ†exp": 673,
      "Ρ†over": 674,
      "Ρ†my": 675,
      "Ρ†def": 676,
      "ild": 677,
      "Ρ†sc": 678,
      "------------------------": 679,
      "</": 680,
      "row": 681,
      "ub": 682,
      "rib": 683,
      "oth": 684,
      "Ρ†19": 685,
      "Ρ†its": 686,
      "owever": 687,
      "}}": 688,
      "'t": 689,
      "math": 690,
      "ink": 691,
      "10": 692,
      "lect": 693,
      "Ρ†possib": 694,
      "ex": 695,
      "vers": 696,
      "Ρ†vari": 697,
      "Ρ†point": 698,
      "ie": 699,
      "Ρ†_": 700,
      "ays": 701,
      "get": 702,
      "Ρ†something": 703,
      "tions": 704,
      "ons": 705,
      "hat": 706,
      "Ρ†new": 707,
      "ass": 708,
      "ample": 709,
      "Ρ†off": 710,
      "Ρ†am": 711,
      "tr": 712,
      "Ρ†some": 713,
      "]{}": 714,
      "ater": 715,
      "ode": 716,
      "ied": 717,
      "ings": 718,
      "Ρ†number": 719,
      "Ρ†Ch": 720,
      "Ρ†Y": 721,
      "lo": 722,
      "com": 723,
      "19": 724,
      "ttp": 725,
      "Ρ†before": 726,
      "Ρ†under": 727,
      "Ρ†pr": 728,
      "ick": 729,
      "Ρ†act": 730,
      "Ρ†current": 731,
      "Ρ†our": 732,
      "Ρ†rel": 733,
      "Ρ†value": 734,
      "Ρ†get": 735,
      "Ρ†employ": 736,
      "Ρ†des": 737,
      "Ρ†court": 738,
      "Ρ†7": 739,
      "ov": 740,
      "ref": 741,
      "ative": 742,
      "left": 743,
      "ark": 744,
      "Ρ†into": 745,
      "iss": 746,
      "Ρ†study": 747,
      "uc": 748,
      "Ρ†It": 749,
      "Ρ†only": 750,
      "Ρ†dec": 751,
      "ian": 752,
      "Ρ†world": 753,
      "Ρ†model": 754,
      "Ρ†may": 755,
      "Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†": 756,
      "Ρ†ph": 757,
      "ambda": 758,
      "nd": 759,
      "Ρ†ΟΔΡΔ": 760,
      "vi": 761,
      "](#": 762,
      "Ρ†ro": 763,
      "Ρ†ab": 764,
      "aw": 765,
      "ular": 766,
      "ert": 767,
      "ock": 768,
      "Ρ†present": 769,
      "ove": 770,
      "Ρ†sec": 771,
      "Ρ†inv": 772,
      "eg": 773,
      "12": 774,
      "Ρ†made": 775,
      "Ρ†process": 776,
      "Ρ†her": 777,
      "Ρ†character": 778,
      "Ρ†reg": 779,
      "Ρ†add": 780,
      "Ρ†8": 781,
      "Ρ†level": 782,
      "Ρ†trans": 783,
      "Ρ†them": 784,
      "ma": 785,
      "ΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕΟΔΡΗΡΕ": 786,
      "ΡäΡä": 787,
      "Ρ†support": 788,
      "Ρ†Americ": 789,
      "Ρ†co": 790,
      "Ρ†analysis": 791,
      "Ρ†much": 792,
      "Ρ†what": 793,
      "ear": 794,
      "Ρ†This": 795,
      "Ρ†ind": 796,
      "anc": 797,
      "ient": 798,
      "Ρ†im": 799,
      "Ρ†help": 800,
      "Th": 801,
      "ased": 802,
      "Ρ†gr": 803,
      "Ρ†such": 804,
      "Ρ†form": 805,
      "ne": 806,
      "olog": 807,
      "Ρ†201": 808,
      "ating": 809,
      "Ρ†techn": 810,
      "itt": 811,
      "Ρ†col": 812,
      "app": 813,
      "Ρ†We": 814,
      "up": 815,
      "Ρ†during": 816,
      "ix": 817,
      "Ρ†these": 818,
      "Ρ†obtain": 819,
      "Ρ†resp": 820,
      "elf": 821,
      "ility": 822,
      "Ρ†9": 823,
      "Ρ†just": 824,
      "ym": 825,
      "Ρ†10": 826,
      "Ρ†prov": 827,
      "str": 828,
      "sp": 829,
      "Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†": 830,
      "Ρ†use": 831,
      "ox": 832,
      "Ρ†where": 833,
      "ific": 834,
      "ss": 835,
      "Ρ†det": 836,
      "Ρ†University": 837,
      "Ρ†then": 838,
      "ident": 839,
      "ty": 840,
      "Ρ†network": 841,
      "Ρ†need": 842,
      "Ρ†set": 843,
      "Ρ†pol": 844,
      "fer": 845,
      "ution": 846,
      "alpha": 847,
      "Ρ†require": 848,
      "ug": 849,
      "Ρ†cells": 850,
      "Ρ†class": 851,
      "Ρ†small": 852,
      "Ρ†government": 853,
      "Ρ†could": 854,
      "ith": 855,
      "ime": 856,
      "Ρ†result": 857,
      "les": 858,
      "Ρ†rem": 859,
      "Ρ†against": 860,
      "Ρ†com": 861,
      "ize": 862,
      "Ρ†similar": 863,
      "()": 864,
      "Ρ†ac": 865,
      "[@": 866,
      "Ρ†y": 867,
      "11": 868,
      "Ρ†United": 869,
      "\",": 870,
      "ions": 871,
      "ange": 872,
      "Ρ†suggest": 873,
      "he": 874,
      "ise": 875,
      "als": 876,
      "ob": 877,
      "Ρ†used": 878,
      "Ρ†person": 879,
      "lement": 880,
      "Ρ†control": 881,
      "ues": 882,
      "20": 883,
      "tern": 884,
      "Ρ†sub": 885,
      "Ρ†fe": 886,
      "ual": 887,
      "ning": 888,
      "Ρ†bl": 889,
      "Ρ†direct": 890,
      "ΡäΡâ": 891,
      "Ρ†information": 892,
      "Ρ†show": 893,
      "Ρ†sur": 894,
      "->": 895,
      "Ρ†fact": 896,
      "Ρ†potential": 897,
      "ER": 898,
      "Ρ†cor": 899,
      "ax": 900,
      "to": 901,
      "ev": 902,
      "Ρ†fl": 903,
      "Ρ†did": 904,
      "Ρ†should": 905,
      "type": 906,
      "red": 907,
      "rop": 908,
      "eta": 909,
      "Ρ†further": 910,
      "Ρ†att": 911,
      "\">": 912,
      "Ρ†spec": 913,
      "Ρ†end": 914,
      "Ρ†research": 915,
      "orm": 916,
      "ull": 917,
      "ced": 918,
      "fig": 919,
      "Ρ†dist": 920,
      "Ρ†family": 921,
      "000": 922,
      "ower": 923,
      "Ρ†He": 924,
      "ks": 925,
      "ection": 926,
      "its": 927,
      "Ρ†str": 928,
      "io": 929,
      "ren": 930,
      "inal": 931,
      "ON": 932,
      "Ρ†establish": 933,
      "Ρ†condition": 934,
      "###": 935,
      "Ρ†using": 936,
      "Ρ†major": 937,
      "ities": 938,
      "Ρ†available": 939,
      "Ρ†.": 940,
      "ics": 941,
      ".,": 942,
      "15": 943,
      "ruct": 944,
      "ause": 945,
      "Ρ†see": 946,
      "ict": 947,
      "Ρ†she": 948,
      "IN": 949,
      "ement": 950,
      "Ρ†school": 951,
      "rit": 952,
      "Ρ†since": 953,
      "aintiff": 954,
      "Category": 955,
      "Ρ†most": 956,
      "Ρ†energy": 957,
      "Ρ†health": 958,
      "Ρ†err": 959,
      "port": 960,
      "ood": 961,
      "Ρ†associated": 962,
      "){": 963,
      "Ρ†life": 964,
      "Ρ†back": 965,
      "Ρ†business": 966,
      ")$": 967,
      "13": 968,
      "mathcal": 969,
      "cription": 970,
      "16": 971,
      "Ρ†well": 972,
      "Ρ†em": 973,
      "Ρ†paramet": 974,
      "Ρ†test": 975,
      "Ρ†stat": 976,
      "Ρ†claim": 977,
      "Ρ†$$\\": 978,
      "Ρ†i": 979,
      "duct": 980,
      "li": 981,
      "Ρ†:": 982,
      "ures": 983,
      "Ρ†another": 984,
      "Ρ†treatment": 985,
      "Ρ†him": 986,
      "Ρ†different": 987,
      "_{\\": 988,
      "ational": 989,
      "Ρ†right": 990,
      "pos": 991,
      "atch": 992,
      "pr": 993,
      "ven": 994,
      "Ρ†given": 995,
      "Ρ†occ": 996,
      "ined": 997,
      "Ρ†month": 998,
      "Ρ†case": 999,
      "Ρ†each": 1000,
      "Ρ†environment": 1001,
      "ograph": 1002,
      "ute": 1003,
      "arg": 1004,
      "rom": 1005,
      "alcul": 1006,
      "Ρ†program": 1007,
      "14": 1008,
      "Ρ†cons": 1009,
      "Ρ†already": 1010,
      "Ρ†discuss": 1011,
      "ΟΔΡΔΡΪ": 1012,
      "ected": 1013,
      "ator": 1014,
      "urn": 1015,
      "label": 1016,
      "Ρ†want": 1017,
      "ically": 1018,
      "Ρ†mechanism": 1019,
      "Ρ†how": 1020,
      "Ρ†inf": 1021,
      "ized": 1022,
      "(\\": 1023
    },
    "merges": [
      [
        "Ρ†",
        "t",
        "h",
        "e"
      ],
      [
        "Ρ†",
        "Ρ†",
        "Ρ†",
        "Ρ†",
        "Ρ†"
      ],
      [
        "Ρ†",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "t",
        "i",
        "o",
        "n"
      ],
      [
        "Ρ†",
        "t"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ρ†",
        "o",
        "f"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ρ†",
        "s"
      ],
      [
        "Ρ†a",
        "n",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ρ†",
        "c"
      ],
      [
        "Ρ†",
        "w"
      ],
      [
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ρ†",
        "p"
      ],
      [
        "Ρ†",
        "f"
      ],
      [
        "Ρ†",
        "b"
      ],
      [
        "o",
        "u"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ρ†",
        "in"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ρ†",
        "m"
      ],
      [
        "Ρ†",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ρ†t",
        "o"
      ],
      [
        "Ρ†",
        "h"
      ],
      [
        "a",
        "s"
      ],
      [
        "r",
        "o"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ρ†t",
        "h"
      ],
      [
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ρ†",
        "re"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ρ†",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ρ†w",
        "it",
        "h"
      ],
      [
        "s",
        "t"
      ],
      [
        "e",
        "c"
      ],
      [
        "i",
        "l"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ρ†",
        "T",
        "h"
      ],
      [
        "Ρ†",
        "l"
      ],
      [
        "Ρ†",
        "e"
      ],
      [
        "Ρ†",
        "Ρ†",
        "Ρ†"
      ],
      [
        "o",
        "t"
      ],
      [
        "i",
        "g",
        "h",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ρ†",
        "is"
      ],
      [
        "Ρ†",
        "g"
      ],
      [
        "Ρ†",
        "("
      ],
      [
        "o",
        "l"
      ],
      [
        "v",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ρ†",
        "I"
      ],
      [
        "a",
        "tion"
      ],
      [
        "Ρ†",
        "y",
        "ou"
      ],
      [
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ",
        "ΡΔ",
        "ΟΔ",
        "ΡΕ"
      ],
      [
        "ΟΔ",
        "ΡΔ"
      ],
      [
        "u",
        "s"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ρ†f",
        "or"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ρ†",
        "S"
      ],
      [
        "Ρ†Ρ†Ρ†Ρ†Ρ†",
        "Ρ†Ρ†Ρ†Ρ†Ρ†",
        "Ρ†Ρ†Ρ†Ρ†Ρ†"
      ],
      [
        "Ρ†th",
        "at"
      ],
      [
        "Ρ†",
        "on"
      ],
      [
        "v",
        "er"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ρ†",
        "A"
      ],
      [
        "Ρ†",
        "C"
      ],
      [
        "u",
        "n"
      ],
      [
        "a",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ρ†s",
        "t"
      ],
      [
        "Ρ†b",
        "e"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ρ†",
        "1"
      ],
      [
        "Ρ†w",
        "h"
      ],
      [
        "a",
        "y"
      ],
      [
        "i",
        "g"
      ],
      [
        "i",
        "f"
      ],
      [
        "c",
        "e"
      ],
      [
        "=",
        "=",
        "=",
        "=",
        "=",
        "=",
        "=",
        "=",
        "=",
        "="
      ],
      [
        "t",
        "er"
      ],
      [
        "Ρ†c",
        "on"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ρ†f",
        "ro",
        "m"
      ],
      [
        "c",
        "h"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ρ†a",
        "s"
      ],
      [
        "Ρ†a",
        "n"
      ],
      [
        "i",
        "r"
      ],
      [
        "o",
        "d"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ρ†h",
        "a",
        "ve"
      ],
      [
        "Ρ†",
        "$"
      ],
      [
        "Ρ†p",
        "ro"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ρä",
        "Ρ†Ρ†Ρ†Ρ†Ρ†",
        "Ρ†",
        "Ρ†"
      ],
      [
        "a",
        "b"
      ],
      [
        "u",
        "m"
      ],
      [
        "at",
        "e"
      ],
      [
        "ou",
        "l",
        "d"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ρ†",
        "it"
      ],
      [
        "Ρ†",
        "M"
      ],
      [
        "Ρ†",
        "v"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ρ†a",
        "l"
      ],
      [
        "Ρ†",
        "\""
      ],
      [
        "Ρ†",
        "2"
      ],
      [
        "Ρ†",
        "P"
      ],
      [
        "re",
        "s"
      ],
      [
        "p",
        "p"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ρ†c",
        "om",
        "p"
      ],
      [
        "c",
        "t"
      ],
      [
        "a",
        "in"
      ],
      [
        "es",
        "t"
      ],
      [
        "er",
        "e"
      ],
      [
        "Ρ†e",
        "x"
      ],
      [
        "Ρ†",
        "r"
      ],
      [
        "Ρ†w",
        "as"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ρ†",
        "or"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ρ†",
        "B"
      ],
      [
        "i",
        "on"
      ],
      [
        "an",
        "t"
      ],
      [
        "o",
        "c"
      ],
      [
        "Ρ†",
        "\\"
      ],
      [
        "ec",
        "t"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ρ†a",
        "re"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ρ†",
        "="
      ],
      [
        "Ρ†",
        "-"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ρ†s",
        "u"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ρ†a",
        "t"
      ],
      [
        "Ρ†",
        "F"
      ],
      [
        "es",
        "s"
      ],
      [
        "ou",
        "n",
        "d"
      ],
      [
        "Ρ†",
        "H"
      ],
      [
        "m",
        "ent"
      ],
      [
        "o",
        "re"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ρ†b",
        "y"
      ],
      [
        "Ρ†",
        "D"
      ],
      [
        "il",
        "l"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ρ†d",
        "e"
      ],
      [
        "an",
        "d"
      ],
      [
        "Ρ†",
        "W"
      ],
      [
        "Ρ†Th",
        "e"
      ],
      [
        "Ρ†",
        "T"
      ],
      [
        "Ρ†wh",
        "ic",
        "h"
      ],
      [
        "Ρ†s",
        "h"
      ],
      [
        "en",
        "d"
      ],
      [
        "Ρ†n",
        "ot"
      ],
      [
        "h",
        "er"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ρ†",
        "R"
      ],
      [
        "k",
        "e"
      ],
      [
        "T",
        "h",
        "e"
      ],
      [
        "*",
        "*"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ρ†",
        "L"
      ],
      [
        "ou",
        "g",
        "h"
      ],
      [
        "Ρ†",
        "N"
      ],
      [
        "Ρ†c",
        "h"
      ],
      [
        "Ρ†th",
        "is"
      ],
      [
        "e",
        "w"
      ],
      [
        "Ρä",
        "Ρ†Ρ†Ρ†"
      ],
      [
        "or",
        "t"
      ],
      [
        "ar",
        "t"
      ],
      [
        "ΟΔΡΔ",
        "ΡΜ"
      ],
      [
        "Ρ†w",
        "e"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ρ†",
        "us"
      ],
      [
        "i",
        "al"
      ],
      [
        "{",
        "\\"
      ],
      [
        "el",
        "l"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ρ†b",
        "et",
        "w",
        "e",
        "en"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ρ†",
        "G"
      ],
      [
        "Ρ†",
        "E"
      ],
      [
        "Ρä",
        "Ρ†Ρ†Ρ†Ρ†Ρ†",
        "Ρ†Ρ†Ρ†Ρ†Ρ†",
        "Ρ†"
      ],
      [
        "Ρ†",
        "un"
      ],
      [
        "at",
        "ed"
      ],
      [
        "Ρ†s",
        "e"
      ],
      [
        "Ρ†h",
        "e"
      ],
      [
        "Ρ†",
        "u",
        "p"
      ],
      [
        "y",
        "p",
        "e"
      ],
      [
        "p",
        "l"
      ],
      [
        "Ρ†",
        "o"
      ],
      [
        "f",
        "or",
        "m"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ρ†",
        "y",
        "e",
        "ar"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ρ†",
        "0"
      ],
      [
        "Ρ†t",
        "r"
      ],
      [
        "Ρ†",
        "k",
        "n",
        "ow"
      ],
      [
        "Ρ†",
        "le"
      ],
      [
        "'",
        "s"
      ],
      [
        "o",
        "g"
      ],
      [
        "e",
        "x",
        "t"
      ],
      [
        "Ρ†b",
        "ec",
        "a",
        "us",
        "e"
      ],
      [
        "Ρ†",
        "*"
      ],
      [
        "g",
        "e"
      ],
      [
        "ic",
        "al"
      ],
      [
        "Ρ†d",
        "if",
        "f",
        "er"
      ],
      [
        "n",
        "t"
      ],
      [
        "f",
        "f"
      ],
      [
        ")",
        "."
      ],
      [
        "Ρ†c",
        "an"
      ],
      [
        "Ρ†",
        "O"
      ],
      [
        "ac",
        "t"
      ],
      [
        "Ρ†",
        "3"
      ],
      [
        "u",
        "st"
      ],
      [
        "d",
        "er"
      ],
      [
        "u",
        "e"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ρ†",
        "im",
        "p"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²"
      ],
      [
        "Ρ†al",
        "s",
        "o"
      ],
      [
        "i",
        "b"
      ],
      [
        "i",
        "z"
      ],
      [
        "Ρä",
        "Ρ†"
      ],
      [
        "Ρ†re",
        "s"
      ],
      [
        "c",
        "tion"
      ],
      [
        "as",
        "e"
      ],
      [
        "ab",
        "le"
      ],
      [
        "l",
        "as",
        "s"
      ],
      [
        "a",
        "re"
      ],
      [
        "ag",
        "e"
      ],
      [
        "Ρ†p",
        "at",
        "i",
        "ent",
        "s"
      ],
      [
        "Ρ†",
        "ot",
        "her"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ρ†s",
        "p"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ρ†",
        "j"
      ],
      [
        "ul",
        "t"
      ],
      [
        "Ρ†a",
        "b",
        "out"
      ],
      [
        "as",
        "t"
      ],
      [
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²",
        "≈²",
        "Ο²"
      ],
      [
        "u",
        "b",
        "l",
        "ic"
      ],
      [
        ")",
        ";"
      ],
      [
        "Ρ†",
        "ΟΔΡΔ",
        "ΡΨ"
      ],
      [
        "Ρ†t",
        "im",
        "e"
      ],
      [
        "o",
        "o",
        "k"
      ],
      [
        "Ρ†",
        "{"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ρ†con",
        "t"
      ],
      [
        "_",
        "{"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ρ†I",
        "n"
      ],
      [
        "at",
        "h"
      ],
      [
        "an",
        "s"
      ],
      [
        "Ρ†",
        "U"
      ],
      [
        "Ρ†in",
        "c",
        "l",
        "ud"
      ],
      [
        "Ρ†a",
        "d"
      ],
      [
        "i",
        "p"
      ],
      [
        "Ρ†w",
        "ere"
      ],
      [
        "Ρ†p",
        "l"
      ],
      [
        "Ρ†",
        "J"
      ],
      [
        "e",
        "p"
      ],
      [
        "a",
        "v"
      ],
      [
        "=",
        "\""
      ],
      [
        ".",
        "\""
      ],
      [
        "0",
        "1"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ρ†w",
        "or",
        "k"
      ],
      [
        "ig",
        "n"
      ],
      [
        "Ρ†al",
        "l"
      ],
      [
        "Ρ†f",
        "ol",
        "l",
        "ow"
      ],
      [
        "Ρ†",
        "["
      ],
      [
        "p",
        "er"
      ],
      [
        "Ρ†in",
        "t"
      ],
      [
        "Ρ†p",
        "e",
        "op",
        "le"
      ],
      [
        "Ρ†",
        "+"
      ],
      [
        "Ρ†a",
        "c",
        "c"
      ],
      [
        "Ρ†c",
        "om",
        "m"
      ],
      [
        "i",
        "tion"
      ],
      [
        "en",
        "s"
      ],
      [
        "Ρ†h",
        "as"
      ],
      [
        "Ρ†d",
        "o"
      ],
      [
        "ac",
        "h"
      ],
      [
        "i",
        "re"
      ],
      [
        "id",
        "e"
      ],
      [
        "f",
        "t"
      ],
      [
        "in",
        "d"
      ],
      [
        "ar",
        "y"
      ],
      [
        "Ρ†n",
        "e"
      ],
      [
        "ou",
        "s"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ρ†",
        "4"
      ],
      [
        "Ρ†m",
        "e"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ρ†t",
        "w",
        "o"
      ],
      [
        "Ρ†s",
        "a",
        "id"
      ],
      [
        "Ρ†a",
        "pp"
      ],
      [
        "Ρ†s",
        "y",
        "st",
        "em"
      ],
      [
        "Ρ†g",
        "r",
        "ou",
        "p"
      ],
      [
        "Ρ†b",
        "ut"
      ],
      [
        "Ρ†d",
        "is"
      ],
      [
        "res",
        "s"
      ],
      [
        "ation",
        "s"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ρ†re",
        "t",
        "ur",
        "n"
      ],
      [
        "p",
        "t"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ρ†w",
        "ill"
      ],
      [
        "in",
        "t"
      ],
      [
        "Ρ†l",
        "i",
        "ke"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ρ†a",
        "r"
      ],
      [
        "p",
        "h"
      ],
      [
        ")",
        ","
      ],
      [
        "-",
        "-"
      ],
      [
        "Ρ†g",
        "o"
      ],
      [
        "i",
        "le"
      ],
      [
        "Ρ†",
        "Ρ†"
      ],
      [
        "Ρ†",
        "&"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ρä",
        "Ρâ",
        "Ρâ"
      ],
      [
        "os",
        "e"
      ],
      [
        "Ρ†",
        "5"
      ],
      [
        "Ρ†f",
        "ir",
        "st"
      ],
      [
        "Ρ†",
        "<"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Ρ†",
        "if"
      ],
      [
        "Ρ†",
        "en"
      ],
      [
        "Ρ†a",
        "f",
        "ter"
      ],
      [
        "Ρ†p",
        "er"
      ],
      [
        "i",
        "a"
      ],
      [
        "e",
        "f"
      ],
      [
        "el",
        "y"
      ],
      [
        "Ρ†",
        "out"
      ],
      [
        "Ρ†p",
        "re"
      ],
      [
        "al",
        "ly"
      ],
      [
        "ac",
        "e"
      ],
      [
        "r",
        "a"
      ],
      [
        "an",
        "g"
      ],
      [
        "or",
        "d"
      ],
      [
        "or",
        "y"
      ],
      [
        "Ρ†on",
        "e"
      ],
      [
        "Ρ†c",
        "l"
      ],
      [
        "Ρä",
        "Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†Ρ†"
      ],
      [
        ".",
        ".",
        "."
      ],
      [
        "Ρä",
        "Ρ†Ρ†Ρ†Ρ†Ρ†"
      ],
      [
        "Ρ†",
        "qu"
      ],
      [
        "Ρ†h",
        "is"
      ],
      [
        "Ρ†e",
        "v"
      ],
      [
        "Ρ†the",
        "y"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ρ†",
        "op"
      ],
      [
        "ΟΔΡΔ",
        "ΡΩ"
      ],
      [
        "a",
        "il"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ρ†S",
        "t"
      ],
      [
        "Ρ†s",
        "o"
      ],
      [
        "}",
        "\\"
      ],
      [
        "Ρ†s",
        "ign",
        "if",
        "ic",
        "ant"
      ],
      [
        "Ρ†d",
        "at",
        "a"
      ],
      [
        "b",
        "j",
        "ect"
      ],
      [
        "or",
        "s"
      ],
      [
        "/",
        "/"
      ],
      [
        "Ρ†p",
        "art"
      ],
      [
        "Ο²",
        "≈²"
      ],
      [
        "Ρ†m",
        "ore"
      ],
      [
        "Ρ†the",
        "ir"
      ],
      [
        "Ρ†",
        "K"
      ],
      [
        "Ρ†in",
        "ter"
      ],
      [
        "Ρ†the",
        "re"
      ],
      [
        "Ρ†$",
        "\\"
      ],
      [
        "y",
        "s"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ρ†f",
        "un",
        "ction"
      ],
      [
        "Ρ†a",
        "g"
      ],
      [
        "on",
        "d"
      ],
      [
        "ent",
        "s"
      ],
      [
        "Ρ†de",
        "v",
        "el",
        "op"
      ],
      [
        "Ρ†h",
        "ig",
        "h"
      ],
      [
        "it",
        "e"
      ],
      [
        "ver",
        "y"
      ],
      [
        "i",
        "el",
        "d"
      ],
      [
        "b",
        "s"
      ],
      [
        "Ρ†m",
        "et",
        "h",
        "od"
      ],
      [
        "Ρ†Ρ†Ρ†",
        "Ρ†"
      ],
      [
        "}",
        "$"
      ],
      [
        "Ρ†you",
        "r"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "at",
        "es"
      ],
      [
        "Ρ†be",
        "en"
      ],
      [
        "er",
        "m"
      ],
      [
        "Ρ†h",
        "ad"
      ],
      [
        "r",
        "ight"
      ],
      [
        "re",
        "e"
      ],
      [
        "f",
        "r",
        "ac"
      ],
      [
        "Ρ†g",
        "en",
        "er"
      ],
      [
        "Ρ†",
        "}"
      ],
      [
        "r",
        "ic"
      ],
      [
        "Ρ†an",
        "y"
      ],
      [
        "Ρ†n",
        "o"
      ],
      [
        "c",
        "l"
      ],
      [
        "on",
        "t"
      ],
      [
        "Ρ†m",
        "an"
      ],
      [
        "Ρ†con",
        "s",
        "id",
        "er"
      ],
      [
        "Ρ†th",
        "r",
        "ough"
      ],
      [
        "Ρ†",
        "k"
      ],
      [
        "Ρ†re",
        "c"
      ],
      [
        "Ρ†wh",
        "o"
      ],
      [
        "Ρ†\\",
        "[",
        "[",
        "@"
      ],
      [
        "er",
        "v"
      ],
      [
        "Ρ†as",
        "s"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ρ†",
        "'"
      ],
      [
        "is",
        "h"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ρ†",
        "V"
      ],
      [
        "Ρ†w",
        "ould"
      ],
      [
        "Ρ†in",
        "c",
        "re"
      ],
      [
        "Ρ†wh",
        "en"
      ],
      [
        "Ρ†",
        "6"
      ],
      [
        "Ρ†e",
        "ff",
        "ect"
      ],
      [
        "I",
        "n"
      ],
      [
        "en",
        "c"
      ],
      [
        "Ρ†pro",
        "b",
        "le",
        "m"
      ],
      [
        "g",
        "r"
      ],
      [
        "re",
        "at"
      ],
      [
        "ol",
        "d"
      ],
      [
        "Ρ†in",
        "d",
        "iv",
        "id",
        "u",
        "al"
      ],
      [
        "Ρ†re",
        "p"
      ],
      [
        "\\",
        "]"
      ],
      [
        "^",
        "{"
      ],
      [
        "Ρ†th",
        "an"
      ],
      [
        "Ρ†ex",
        "p"
      ],
      [
        "Ρ†o",
        "ver"
      ],
      [
        "Ρ†m",
        "y"
      ],
      [
        "Ρ†de",
        "f"
      ],
      [
        "il",
        "d"
      ],
      [
        "Ρ†s",
        "c"
      ],
      [
        "--------",
        "--------",
        "--------"
      ],
      [
        "<",
        "/"
      ],
      [
        "ro",
        "w"
      ],
      [
        "u",
        "b"
      ],
      [
        "ri",
        "b"
      ],
      [
        "ot",
        "h"
      ],
      [
        "Ρ†1",
        "9"
      ],
      [
        "Ρ†it",
        "s"
      ],
      [
        "ow",
        "e",
        "ver"
      ],
      [
        "}",
        "}"
      ],
      [
        "'",
        "t"
      ],
      [
        "m",
        "ath"
      ],
      [
        "in",
        "k"
      ],
      [
        "1",
        "0"
      ],
      [
        "le",
        "ct"
      ],
      [
        "Ρ†p",
        "os",
        "s",
        "ib"
      ],
      [
        "e",
        "x"
      ],
      [
        "ver",
        "s"
      ],
      [
        "Ρ†v",
        "ar",
        "i"
      ],
      [
        "Ρ†p",
        "o",
        "int"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ρ†",
        "_"
      ],
      [
        "ay",
        "s"
      ],
      [
        "g",
        "et"
      ],
      [
        "Ρ†s",
        "om",
        "et",
        "h",
        "ing"
      ],
      [
        "tion",
        "s"
      ],
      [
        "on",
        "s"
      ],
      [
        "h",
        "at"
      ],
      [
        "Ρ†n",
        "ew"
      ],
      [
        "as",
        "s"
      ],
      [
        "am",
        "p",
        "le"
      ],
      [
        "Ρ†of",
        "f"
      ],
      [
        "Ρ†a",
        "m"
      ],
      [
        "t",
        "r"
      ],
      [
        "Ρ†s",
        "ome"
      ],
      [
        "]",
        "{",
        "}"
      ],
      [
        "at",
        "er"
      ],
      [
        "od",
        "e"
      ],
      [
        "i",
        "ed"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ρ†n",
        "um",
        "ber"
      ],
      [
        "Ρ†C",
        "h"
      ],
      [
        "Ρ†",
        "Y"
      ],
      [
        "l",
        "o"
      ],
      [
        "c",
        "om"
      ],
      [
        "1",
        "9"
      ],
      [
        "t",
        "t",
        "p"
      ],
      [
        "Ρ†be",
        "f",
        "ore"
      ],
      [
        "Ρ†un",
        "der"
      ],
      [
        "Ρ†p",
        "r"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ρ†a",
        "ct"
      ],
      [
        "Ρ†c",
        "ur",
        "re",
        "nt"
      ],
      [
        "Ρ†",
        "our"
      ],
      [
        "Ρ†re",
        "l"
      ],
      [
        "Ρ†v",
        "al",
        "ue"
      ],
      [
        "Ρ†g",
        "et"
      ],
      [
        "Ρ†e",
        "m",
        "pl",
        "o",
        "y"
      ],
      [
        "Ρ†d",
        "es"
      ],
      [
        "Ρ†c",
        "our",
        "t"
      ],
      [
        "Ρ†",
        "7"
      ],
      [
        "o",
        "v"
      ],
      [
        "re",
        "f"
      ],
      [
        "at",
        "ive"
      ],
      [
        "le",
        "ft"
      ],
      [
        "ar",
        "k"
      ],
      [
        "Ρ†int",
        "o"
      ],
      [
        "is",
        "s"
      ],
      [
        "Ρ†st",
        "ud",
        "y"
      ],
      [
        "u",
        "c"
      ],
      [
        "Ρ†I",
        "t"
      ],
      [
