{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":false,"content":"[SPECIAL_0]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":1,"special":false,"content":"[SPECIAL_1]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2,"special":false,"content":"[SPECIAL_2]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":3,"special":false,"content":"[SPECIAL_3]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":4,"special":false,"content":"[SPECIAL_4]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":5,"special":false,"content":"[SPECIAL_5]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":6,"special":false,"content":"[SPECIAL_6]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":7,"special":false,"content":"[SPECIAL_7]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":8,"special":false,"content":"[SPECIAL_8]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":9,"special":false,"content":"[SPECIAL_9]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":10,"special":false,"content":"[SPECIAL_10]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":11,"special":false,"content":"[SPECIAL_11]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":12,"special":false,"content":"[SPECIAL_12]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":13,"special":false,"content":"[SPECIAL_13]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":14,"special":false,"content":"[SPECIAL_14]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":15,"special":false,"content":"[SPECIAL_15]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":16,"special":false,"content":"[SPECIAL_16]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":17,"special":false,"content":"[SPECIAL_17]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":18,"special":false,"content":"[SPECIAL_18]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":19,"special":false,"content":"[SPECIAL_19]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":20,"special":false,"content":"[SPECIAL_20]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":21,"special":false,"content":"[SPECIAL_21]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":22,"special":false,"content":"[SPECIAL_22]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":23,"special":false,"content":"[SPECIAL_23]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":24,"special":false,"content":"[SPECIAL_24]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":25,"special":false,"content":"[SPECIAL_25]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":26,"special":false,"content":"[SPECIAL_26]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":27,"special":false,"content":"[SPECIAL_27]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":28,"special":false,"content":"[SPECIAL_28]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":29,"special":false,"content":"[SPECIAL_29]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":30,"special":false,"content":"[SPECIAL_30]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":31,"special":false,"content":"[SPECIAL_31]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":32,"special":false,"content":"[SPECIAL_32]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":33,"special":false,"content":"[SPECIAL_33]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":34,"special":false,"content":"[SPECIAL_34]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":35,"special":false,"content":"[SPECIAL_35]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":36,"special":false,"content":"[SPECIAL_36]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":37,"special":false,"content":"[SPECIAL_37]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":38,"special":false,"content":"[SPECIAL_38]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":39,"special":false,"content":"[SPECIAL_39]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":40,"special":false,"content":"[SPECIAL_40]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":41,"special":false,"content":"[SPECIAL_41]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":42,"special":false,"content":"[SPECIAL_42]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":43,"special":false,"content":"[SPECIAL_43]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":44,"special":false,"content":"[SPECIAL_44]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":45,"special":false,"content":"[SPECIAL_45]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":46,"special":false,"content":"[SPECIAL_46]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":47,"special":false,"content":"[SPECIAL_47]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":48,"special":false,"content":"[SPECIAL_48]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":49,"special":false,"content":"[SPECIAL_49]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":50,"special":false,"content":"[SPECIAL_50]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":51,"special":false,"content":"[SPECIAL_51]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":52,"special":false,"content":"[SPECIAL_52]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":53,"special":false,"content":"[SPECIAL_53]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":54,"special":false,"content":"[SPECIAL_54]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":55,"special":false,"content":"[SPECIAL_55]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":56,"special":false,"content":"[SPECIAL_56]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":57,"special":false,"content":"[SPECIAL_57]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":58,"special":false,"content":"[SPECIAL_58]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":59,"special":false,"content":"[SPECIAL_59]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":60,"special":false,"content":"[SPECIAL_60]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":61,"special":false,"content":"[SPECIAL_61]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":62,"special":false,"content":"[SPECIAL_62]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":63,"special":false,"content":"[SPECIAL_63]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":64,"special":false,"content":"[SPECIAL_64]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":65,"special":false,"content":"[SPECIAL_65]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":66,"special":false,"content":"[SPECIAL_66]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":67,"special":false,"content":"[SPECIAL_67]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":68,"special":false,"content":"[SPECIAL_68]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":69,"special":false,"content":"[SPECIAL_69]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":70,"special":false,"content":"[SPECIAL_70]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":71,"special":false,"content":"[SPECIAL_71]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":72,"special":false,"content":"[SPECIAL_72]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":73,"special":false,"content":"[SPECIAL_73]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":74,"special":false,"content":"[SPECIAL_74]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":75,"special":false,"content":"[SPECIAL_75]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":76,"special":false,"content":"[SPECIAL_76]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":77,"special":false,"content":"[SPECIAL_77]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":78,"special":false,"content":"[SPECIAL_78]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":79,"special":false,"content":"[SPECIAL_79]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":80,"special":false,"content":"[SPECIAL_80]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":81,"special":false,"content":"[SPECIAL_81]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":82,"special":false,"content":"[SPECIAL_82]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":83,"special":false,"content":"[SPECIAL_83]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":84,"special":false,"content":"[SPECIAL_84]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":85,"special":false,"content":"[SPECIAL_85]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":86,"special":false,"content":"[SPECIAL_86]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":87,"special":false,"content":"[SPECIAL_87]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":88,"special":false,"content":"[SPECIAL_88]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":89,"special":false,"content":"[SPECIAL_89]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":90,"special":false,"content":"[SPECIAL_90]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":91,"special":false,"content":"[SPECIAL_91]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":92,"special":false,"content":"[SPECIAL_92]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":93,"special":false,"content":"[SPECIAL_93]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":94,"special":false,"content":"[SPECIAL_94]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":95,"special":false,"content":"[SPECIAL_95]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":96,"special":false,"content":"[SPECIAL_96]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":97,"special":false,"content":"[SPECIAL_97]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":98,"special":false,"content":"[SPECIAL_98]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":99,"special":false,"content":"[SPECIAL_99]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":100,"special":false,"content":"[SPECIAL_100]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":101,"special":false,"content":"[SPECIAL_101]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":102,"special":false,"content":"[SPECIAL_102]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":103,"special":false,"content":"[SPECIAL_103]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":104,"special":false,"content":"[SPECIAL_104]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":105,"special":false,"content":"[SPECIAL_105]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":106,"special":false,"content":"[SPECIAL_106]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":107,"special":false,"content":"[SPECIAL_107]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":108,"special":false,"content":"[SPECIAL_108]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":109,"special":false,"content":"[SPECIAL_109]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":110,"special":false,"content":"[SPECIAL_110]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":111,"special":false,"content":"[SPECIAL_111]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":112,"special":false,"content":"[SPECIAL_112]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":113,"special":false,"content":"[SPECIAL_113]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":114,"special":false,"content":"[SPECIAL_114]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":115,"special":false,"content":"[SPECIAL_115]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":116,"special":false,"content":"[SPECIAL_116]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":117,"special":false,"content":"[SPECIAL_117]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":118,"special":false,"content":"[SPECIAL_118]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":119,"special":false,"content":"[SPECIAL_119]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":120,"special":false,"content":"[SPECIAL_120]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":121,"special":false,"content":"[SPECIAL_121]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":122,"special":false,"content":"[SPECIAL_122]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":123,"special":false,"content":"[SPECIAL_123]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":124,"special":false,"content":"[SPECIAL_124]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":125,"special":false,"content":"[SPECIAL_125]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":126,"special":false,"content":"[SPECIAL_126]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":127,"special":false,"content":"[SPECIAL_127]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":128,"special":false,"content":"[SPECIAL_128]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":129,"special":false,"content":"[SPECIAL_129]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":130,"special":false,"content":"[SPECIAL_130]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":131,"special":false,"content":"[SPECIAL_131]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":132,"special":false,"content":"[SPECIAL_132]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":133,"special":false,"content":"[SPECIAL_133]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":134,"special":false,"content":"[SPECIAL_134]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":135,"special":false,"content":"[SPECIAL_135]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":136,"special":false,"content":"[SPECIAL_136]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":137,"special":false,"content":"[SPECIAL_137]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":138,"special":false,"content":"[SPECIAL_138]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":139,"special":false,"content":"[SPECIAL_139]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":140,"special":false,"content":"[SPECIAL_140]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":141,"special":false,"content":"[SPECIAL_141]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":142,"special":false,"content":"[SPECIAL_142]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":143,"special":false,"content":"[SPECIAL_143]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":144,"special":false,"content":"[SPECIAL_144]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":145,"special":false,"content":"[SPECIAL_145]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":146,"special":false,"content":"[SPECIAL_146]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":147,"special":false,"content":"[SPECIAL_147]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":148,"special":false,"content":"[SPECIAL_148]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":149,"special":false,"content":"[SPECIAL_149]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":150,"special":false,"content":"[SPECIAL_150]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":151,"special":false,"content":"[SPECIAL_151]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":152,"special":false,"content":"[SPECIAL_152]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":153,"special":false,"content":"[SPECIAL_153]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":154,"special":false,"content":"[SPECIAL_154]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":155,"special":false,"content":"[SPECIAL_155]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":156,"special":false,"content":"[SPECIAL_156]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":157,"special":false,"content":"[SPECIAL_157]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":158,"special":false,"content":"[SPECIAL_158]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":159,"special":false,"content":"[SPECIAL_159]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":160,"special":false,"content":"[SPECIAL_160]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":161,"special":false,"content":"[SPECIAL_161]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":162,"special":false,"content":"[SPECIAL_162]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":163,"special":false,"content":"[SPECIAL_163]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":164,"special":false,"content":"[SPECIAL_164]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":165,"special":false,"content":"[SPECIAL_165]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":166,"special":false,"content":"[SPECIAL_166]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":167,"special":false,"content":"[SPECIAL_167]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":168,"special":false,"content":"[SPECIAL_168]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":169,"special":false,"content":"[SPECIAL_169]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":170,"special":false,"content":"[SPECIAL_170]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":171,"special":false,"content":"[SPECIAL_171]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":172,"special":false,"content":"[SPECIAL_172]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":173,"special":false,"content":"[SPECIAL_173]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":174,"special":false,"content":"[SPECIAL_174]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":175,"special":false,"content":"[SPECIAL_175]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":176,"special":false,"content":"[SPECIAL_176]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":177,"special":false,"content":"[SPECIAL_177]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":178,"special":false,"content":"[SPECIAL_178]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":179,"special":false,"content":"[SPECIAL_179]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":180,"special":false,"content":"[SPECIAL_180]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":181,"special":false,"content":"[SPECIAL_181]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":182,"special":false,"content":"[SPECIAL_182]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":183,"special":false,"content":"[SPECIAL_183]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":184,"special":false,"content":"[SPECIAL_184]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":185,"special":false,"content":"[SPECIAL_185]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":186,"special":false,"content":"[SPECIAL_186]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":187,"special":false,"content":"[SPECIAL_187]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":188,"special":false,"content":"[SPECIAL_188]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":189,"special":false,"content":"[SPECIAL_189]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":190,"special":false,"content":"[SPECIAL_190]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":191,"special":false,"content":"[SPECIAL_191]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":192,"special":false,"content":"[SPECIAL_192]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":193,"special":false,"content":"[SPECIAL_193]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":194,"special":false,"content":"[SPECIAL_194]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":195,"special":false,"content":"[SPECIAL_195]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":196,"special":false,"content":"[SPECIAL_196]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":197,"special":false,"content":"[SPECIAL_197]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":198,"special":false,"content":"[SPECIAL_198]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":199,"special":false,"content":"[SPECIAL_199]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":200,"special":false,"content":"[SPECIAL_200]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":201,"special":false,"content":"[SPECIAL_201]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":202,"special":false,"content":"[SPECIAL_202]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":203,"special":false,"content":"[SPECIAL_203]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":204,"special":false,"content":"[SPECIAL_204]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":205,"special":false,"content":"[SPECIAL_205]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":206,"special":false,"content":"[SPECIAL_206]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":207,"special":false,"content":"[SPECIAL_207]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":208,"special":false,"content":"[SPECIAL_208]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":209,"special":false,"content":"[SPECIAL_209]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":210,"special":false,"content":"[SPECIAL_210]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":211,"special":false,"content":"[SPECIAL_211]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":212,"special":false,"content":"[SPECIAL_212]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":213,"special":false,"content":"[SPECIAL_213]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":214,"special":false,"content":"[SPECIAL_214]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":215,"special":false,"content":"[SPECIAL_215]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":216,"special":false,"content":"[SPECIAL_216]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":217,"special":false,"content":"[SPECIAL_217]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":218,"special":false,"content":"[SPECIAL_218]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":219,"special":false,"content":"[SPECIAL_219]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":220,"special":false,"content":"[SPECIAL_220]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":221,"special":false,"content":"[SPECIAL_221]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":222,"special":false,"content":"[SPECIAL_222]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":223,"special":false,"content":"[SPECIAL_223]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":224,"special":false,"content":"[SPECIAL_224]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":225,"special":false,"content":"[SPECIAL_225]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":226,"special":false,"content":"[SPECIAL_226]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":227,"special":false,"content":"[SPECIAL_227]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":228,"special":false,"content":"[SPECIAL_228]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":229,"special":false,"content":"[SPECIAL_229]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":230,"special":false,"content":"[SPECIAL_230]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":231,"special":false,"content":"[SPECIAL_231]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":232,"special":false,"content":"[SPECIAL_232]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":233,"special":false,"content":"[SPECIAL_233]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":234,"special":false,"content":"[SPECIAL_234]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":235,"special":false,"content":"[SPECIAL_235]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":236,"special":false,"content":"[SPECIAL_236]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":237,"special":false,"content":"[SPECIAL_237]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":238,"special":false,"content":"[SPECIAL_238]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":239,"special":false,"content":"[SPECIAL_239]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":240,"special":false,"content":"[SPECIAL_240]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":241,"special":false,"content":"[SPECIAL_241]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":242,"special":false,"content":"[SPECIAL_242]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":243,"special":false,"content":"[SPECIAL_243]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":244,"special":false,"content":"[SPECIAL_244]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":245,"special":false,"content":"[SPECIAL_245]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":246,"special":false,"content":"[SPECIAL_246]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":247,"special":false,"content":"[SPECIAL_247]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":248,"special":false,"content":"[SPECIAL_248]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":249,"special":false,"content":"[SPECIAL_249]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":250,"special":false,"content":"[SPECIAL_250]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":251,"special":false,"content":"[SPECIAL_251]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":252,"special":false,"content":"[SPECIAL_252]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":253,"special":false,"content":"[SPECIAL_253]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":254,"special":false,"content":"[SPECIAL_254]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":255,"special":false,"content":"[SPECIAL_255]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":256,"special":false,"content":"[SPECIAL_256]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":257,"special":false,"content":"[SPECIAL_257]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":258,"special":false,"content":"[SPECIAL_258]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":259,"special":false,"content":"[SPECIAL_259]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":260,"special":false,"content":"[SPECIAL_260]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":261,"special":false,"content":"[SPECIAL_261]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":262,"special":false,"content":"[SPECIAL_262]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":263,"special":false,"content":"[SPECIAL_263]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":264,"special":false,"content":"[SPECIAL_264]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":265,"special":false,"content":"[SPECIAL_265]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":266,"special":false,"content":"[SPECIAL_266]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":267,"special":false,"content":"[SPECIAL_267]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":268,"special":false,"content":"[SPECIAL_268]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":269,"special":false,"content":"[SPECIAL_269]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":270,"special":false,"content":"[SPECIAL_270]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":271,"special":false,"content":"[SPECIAL_271]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":272,"special":false,"content":"[SPECIAL_272]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":273,"special":false,"content":"[SPECIAL_273]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":274,"special":false,"content":"[SPECIAL_274]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":275,"special":false,"content":"[SPECIAL_275]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":276,"special":false,"content":"[SPECIAL_276]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":277,"special":false,"content":"[SPECIAL_277]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":278,"special":false,"content":"[SPECIAL_278]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":279,"special":false,"content":"[SPECIAL_279]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":280,"special":false,"content":"[SPECIAL_280]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":281,"special":false,"content":"[SPECIAL_281]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":282,"special":false,"content":"[SPECIAL_282]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":283,"special":false,"content":"[SPECIAL_283]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":284,"special":false,"content":"[SPECIAL_284]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":285,"special":false,"content":"[SPECIAL_285]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":286,"special":false,"content":"[SPECIAL_286]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":287,"special":false,"content":"[SPECIAL_287]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":288,"special":false,"content":"[SPECIAL_288]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":289,"special":false,"content":"[SPECIAL_289]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":290,"special":false,"content":"[SPECIAL_290]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":291,"special":false,"content":"[SPECIAL_291]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":292,"special":false,"content":"[SPECIAL_292]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":293,"special":false,"content":"[SPECIAL_293]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":294,"special":false,"content":"[SPECIAL_294]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":295,"special":false,"content":"[SPECIAL_295]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":296,"special":false,"content":"[SPECIAL_296]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":297,"special":false,"content":"[SPECIAL_297]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":298,"special":false,"content":"[SPECIAL_298]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":299,"special":false,"content":"[SPECIAL_299]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":300,"special":false,"content":"[SPECIAL_300]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":301,"special":false,"content":"[SPECIAL_301]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":302,"special":false,"content":"[SPECIAL_302]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":303,"special":false,"content":"[SPECIAL_303]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":304,"special":false,"content":"[SPECIAL_304]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":305,"special":false,"content":"[SPECIAL_305]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":306,"special":false,"content":"[SPECIAL_306]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":307,"special":false,"content":"[SPECIAL_307]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":308,"special":false,"content":"[SPECIAL_308]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":309,"special":false,"content":"[SPECIAL_309]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":310,"special":false,"content":"[SPECIAL_310]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":311,"special":false,"content":"[SPECIAL_311]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":312,"special":false,"content":"[SPECIAL_312]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":313,"special":false,"content":"[SPECIAL_313]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":314,"special":false,"content":"[SPECIAL_314]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":315,"special":false,"content":"[SPECIAL_315]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":316,"special":false,"content":"[SPECIAL_316]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":317,"special":false,"content":"[SPECIAL_317]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":318,"special":false,"content":"[SPECIAL_318]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":319,"special":false,"content":"[SPECIAL_319]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":320,"special":false,"content":"[SPECIAL_320]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":321,"special":false,"content":"[SPECIAL_321]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":322,"special":false,"content":"[SPECIAL_322]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":323,"special":false,"content":"[SPECIAL_323]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":324,"special":false,"content":"[SPECIAL_324]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":325,"special":false,"content":"[SPECIAL_325]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":326,"special":false,"content":"[SPECIAL_326]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":327,"special":false,"content":"[SPECIAL_327]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":328,"special":false,"content":"[SPECIAL_328]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":329,"special":false,"content":"[SPECIAL_329]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":330,"special":false,"content":"[SPECIAL_330]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":331,"special":false,"content":"[SPECIAL_331]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":332,"special":false,"content":"[SPECIAL_332]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":333,"special":false,"content":"[SPECIAL_333]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":334,"special":false,"content":"[SPECIAL_334]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":335,"special":false,"content":"[SPECIAL_335]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":336,"special":false,"content":"[SPECIAL_336]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":337,"special":false,"content":"[SPECIAL_337]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":338,"special":false,"content":"[SPECIAL_338]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":339,"special":false,"content":"[SPECIAL_339]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":340,"special":false,"content":"[SPECIAL_340]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":341,"special":false,"content":"[SPECIAL_341]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":342,"special":false,"content":"[SPECIAL_342]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":343,"special":false,"content":"[SPECIAL_343]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":344,"special":false,"content":"[SPECIAL_344]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":345,"special":false,"content":"[SPECIAL_345]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":346,"special":false,"content":"[SPECIAL_346]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":347,"special":false,"content":"[SPECIAL_347]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":348,"special":false,"content":"[SPECIAL_348]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":349,"special":false,"content":"[SPECIAL_349]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":350,"special":false,"content":"[SPECIAL_350]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":351,"special":false,"content":"[SPECIAL_351]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":352,"special":false,"content":"[SPECIAL_352]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":353,"special":false,"content":"[SPECIAL_353]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":354,"special":false,"content":"[SPECIAL_354]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":355,"special":false,"content":"[SPECIAL_355]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":356,"special":false,"content":"[SPECIAL_356]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":357,"special":false,"content":"[SPECIAL_357]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":358,"special":false,"content":"[SPECIAL_358]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":359,"special":false,"content":"[SPECIAL_359]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":360,"special":false,"content":"[SPECIAL_360]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":361,"special":false,"content":"[SPECIAL_361]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":362,"special":false,"content":"[SPECIAL_362]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":363,"special":false,"content":"[SPECIAL_363]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":364,"special":false,"content":"[SPECIAL_364]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":365,"special":false,"content":"[SPECIAL_365]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":366,"special":false,"content":"[SPECIAL_366]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":367,"special":false,"content":"[SPECIAL_367]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":368,"special":false,"content":"[SPECIAL_368]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":369,"special":false,"content":"[SPECIAL_369]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":370,"special":false,"content":"[SPECIAL_370]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":371,"special":false,"content":"[SPECIAL_371]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":372,"special":false,"content":"[SPECIAL_372]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":373,"special":false,"content":"[SPECIAL_373]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":374,"special":false,"content":"[SPECIAL_374]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":375,"special":false,"content":"[SPECIAL_375]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":376,"special":false,"content":"[SPECIAL_376]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":377,"special":false,"content":"[SPECIAL_377]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":378,"special":false,"content":"[SPECIAL_378]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":379,"special":false,"content":"[SPECIAL_379]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":380,"special":false,"content":"[SPECIAL_380]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":381,"special":false,"content":"[SPECIAL_381]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":382,"special":false,"content":"[SPECIAL_382]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":383,"special":false,"content":"[SPECIAL_383]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":384,"special":false,"content":"[SPECIAL_384]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":385,"special":false,"content":"[SPECIAL_385]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":386,"special":false,"content":"[SPECIAL_386]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":387,"special":false,"content":"[SPECIAL_387]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":388,"special":false,"content":"[SPECIAL_388]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":389,"special":false,"content":"[SPECIAL_389]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":390,"special":false,"content":"[SPECIAL_390]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":391,"special":false,"content":"[SPECIAL_391]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":392,"special":false,"content":"[SPECIAL_392]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":393,"special":false,"content":"[SPECIAL_393]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":394,"special":false,"content":"[SPECIAL_394]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":395,"special":false,"content":"[SPECIAL_395]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":396,"special":false,"content":"[SPECIAL_396]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":397,"special":false,"content":"[SPECIAL_397]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":398,"special":false,"content":"[SPECIAL_398]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":399,"special":false,"content":"[SPECIAL_399]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":400,"special":false,"content":"[SPECIAL_400]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":401,"special":false,"content":"[SPECIAL_401]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":402,"special":false,"content":"[SPECIAL_402]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":403,"special":false,"content":"[SPECIAL_403]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":404,"special":false,"content":"[SPECIAL_404]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":405,"special":false,"content":"[SPECIAL_405]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":406,"special":false,"content":"[SPECIAL_406]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":407,"special":false,"content":"[SPECIAL_407]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":408,"special":false,"content":"[SPECIAL_408]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":409,"special":false,"content":"[SPECIAL_409]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":410,"special":false,"content":"[SPECIAL_410]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":411,"special":false,"content":"[SPECIAL_411]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":412,"special":false,"content":"[SPECIAL_412]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":413,"special":false,"content":"[SPECIAL_413]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":414,"special":false,"content":"[SPECIAL_414]",