{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "Ā": 175,
      "ā": 176,
      "Ă": 177,
      "ĉ": 178,
      "Ċ": 179,
      "ċ": 180,
      "Č": 181,
      "č": 182,
      "ě": 183,
      "Ġ": 184,
      "ġ": 185,
      "Ģ": 186,
      "ģ": 187,
      "Ĥ": 188,
      "ĥ": 189,
      "Ħ": 190,
      "ħ": 191,
      "Ĩ": 192,
      "ĩ": 193,
      "Ī": 194,
      "ī": 195,
      "Ĭ": 196,
      "ĭ": 197,
      "Į": 198,
      "į": 199,
      "İ": 200,
      "ı": 201,
      "Ĳ": 202,
      "ĳ": 203,
      "Ĵ": 204,
      "ĵ": 205,
      "Ķ": 206,
      "ķ": 207,
      "ĸ": 208,
      "Ĺ": 209,
      "ĺ": 210,
      "Ļ": 211,
      "ļ": 212,
      "Ľ": 213,
      "ľ": 214,
      "Ŀ": 215,
      "ŀ": 216,
      "Ł": 217,
      "ł": 218,
      "Ń": 219,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 220,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 221,
      "---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------": 222,
      "---------------------------------": 223,
      "Ġthe": 224,
      "======================================================": 225,
      "ĠĠĠĠĠ": 226,
      "Ġa": 227,
      "in": 228,
      "er": 229,
      "tion": 230,
      "Ġt": 231,
      "re": 232,
      "Ġof": 233,
      "en": 234,
      "Ġs": 235,
      "Ġand": 236,
      "at": 237,
      "on": 238,
      "or": 239,
      "Ġc": 240,
      "Ġw": 241,
      "----------": 242,
      "âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶ": 243,
      "is": 244,
      "es": 245,
      "ed": 246,
      "al": 247,
      "it": 248,
      "an": 249,
      "Ġp": 250,
      "Ġf": 251,
      "Ġb": 252,
      "ou": 253,
      "ing": 254,
      "Ġin": 255,
      "ar": 256,
      "==============": 257,
      "Ġm": 258,
      "Ġd": 259,
      "ic": 260,
      "le": 261,
      "Ġto": 262,
      "Ġh": 263,
      "as": 264,
      "ro": 265,
      "**************************************": 266,
      "ent": 267,
      "ĠĠ": 268,
      "Ġth": 269,
      "et": 270,
      "Ġre": 271,
      "el": 272,
      "Ġn": 273,
      "om": 274,
      "Ġwith": 275,
      "st": 276,
      "ec": 277,
      "il": 278,
      "ac": 279,
      "ĠTh": 280,
      "Ġl": 281,
      "Ġe": 282,
      "ot": 283,
      "ight": 284,
      "id": 285,
      "im": 286,
      "Ġis": 287,
      "Ġg": 288,
      "Ġ(": 289,
      "ol": 290,
      "ve": 291,
      "am": 292,
      "ĠI": 293,
      "ation": 294,
      "Ġyou": 295,
      "âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶ": 296,
      "âĢ": 297,
      "us": 298,
      "ly": 299,
      "Ġfor": 300,
      "ow": 301,
      "ĠS": 302,
      "Ġthat": 303,
      "Ġon": 304,
      "ver": 305,
      "ur": 306,
      "ĠA": 307,
      "ĠC": 308,
      "un": 309,
      "ad": 310,
      "ut": 311,
      "Ġst": 312,
      "Ġbe": 313,
      "ul": 314,
      "Ġ1": 315,
      "Ġwh": 316,
      "ay": 317,
      "ig": 318,
      "if": 319,
      "ce": 320,
      "ter": 321,
      "Ġcon": 322,
      "os": 323,
      "Ġfrom": 324,
      "ch": 325,
      "em": 326,
      "Ġas": 327,
      "Ġan": 328,
      "ir": 329,
      "ĊĠĠĠ": 330,
      "od": 331,
      "op": 332,
      "Ġhave": 333,
      "Ġ$": 334,
      "Ġpro": 335,
      "th": 336,
      "ab": 337,
      "um": 338,
      "ate": 339,
      "ould": 340,
      "ag": 341,
      "Ġit": 342,
      "ĠM": 343,
      "Ġv": 344,
      "00": 345,
      "########################################": 346,
      "Ġal": 347,
      "ri": 348,
      "Ġ\"": 349,
      "Ġ2": 350,
      "ĠP": 351,
      "////////////////////////////////////////": 352,
      "res": 353,
      "pp": 354,
      "qu": 355,
      "Ġcomp": 356,
      "ct": 357,
      "............................................": 358,
      "ain": 359,
      "est": 360,
      "ere": 361,
      "Ġex": 362,
      "Ġr": 363,
      "Ġwas": 364,
      "ĊĠĠĠĠĠĠĠ": 365,
      "ist": 366,
      "Ġor": 367,
      "ers": 368,
      "ĠB": 369,
      "ion": 370,
      "ant": 371,
      "oc": 372,
      "Ġ\\": 373,
      "ect": 374,
      "Ġare": 375,
      "Ġ-": 376,
      "Ġ=": 377,
      "se": 378,
      "iv": 379,
      "Ġsu": 380,
      "ity": 381,
      "Ġat": 382,
      "ĠF": 383,
      "ess": 384,
      "ound": 385,
      "ĠH": 386,
      "ment": 387,
      "ore": 388,
      "out": 389,
      "Ġby": 390,
      "ĠD": 391,
      "ill": 392,
      "our": 393,
      "=====": 394,
      "Ġde": 395,
      "and": 396,
      "ĠW": 397,
      "ĠThe": 398,
      "ĠT": 399,
      "Ġwhich": 400,
      "Ġsh": 401,
      "end": 402,
      "Ġnot": 403,
      "her": 404,
      "ive": 405,
      "ĠR": 406,
      "ke": 407,
      "The": 408,
      "ap": 409,
      "----": 410,
      "ĠL": 411,
      "ough": 412,
      "________________": 413,
      "ĠN": 414,
      "**": 415,
      "Ġch": 416,
      "Ġthis": 417,
      "ew": 418,
      "ort": 419,
      "art": 420,
      "âĢĻ": 421,
      "Ġwe": 422,
      "ud": 423,
      "Ġus": 424,
      "ial": 425,
      "{\\": 426,
      "ell": 427,
      "ure": 428,
      "Ġbetween": 429,
      "ies": 430,
      "ĠG": 431,
      "ĠE": 432,
      "Ġun": 433,
      "ated": 434,
      "Ġse": 435,
      "Ġhe": 436,
      "Ġup": 437,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 438,
      "ype": 439,
      "pl": 440,
      "Ġo": 441,
      "form": 442,
      "ine": 443,
      "Ġyear": 444,
      "all": 445,
      "Ġ0": 446,
      "Ġtr": 447,
      "Ġknow": 448,
      "Ġle": 449,
      "'s": 450,
      "og": 451,
      "ext": 452,
      "ff": 453,
      "Ġbecause": 454,
      "Ġ*": 455,
      "ge": 456,
      "ical": 457,
      "Ġdiffer": 458,
      "nt": 459,
      ").": 460,
      "Ġcan": 461,
      "ĠO": 462,
      "act": 463,
      "Ġ3": 464,
      "ust": 465,
      "der": 466,
      "ue": 467,
      "ame": 468,
      "Ġimp": 469,
      "ome": 470,
      "ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł": 471,
      "Ġalso": 472,
      "ib": 473,
      "iz": 474,
      "Ġres": 475,
      "ction": 476,
      "ase": 477,
      "able": 478,
      "lass": 479,
      "are": 480,
      "age": 481,
      "Ġpatients": 482,
      "Ġother": 483,
      "ack": 484,
      "Ġsp": 485,
      "ard": 486,
      "Ġj": 487,
      "ult": 488,
      "Ġabout": 489,
      "ast": 490,
      "ublic": 491,
      ");": 492,
      "ĠâĢľ": 493,
      "Ġtime": 494,
      "ook": 495,
      "Ġ{": 496,
      "ence": 497,
      "Ġcont": 498,
      "_{": 499,
      "ost": 500,
      "ĠIn": 501,
      "ath": 502,
      "ans": 503,
      "ĠU": 504,
      "Ġinclud": 505,
      "Ġad": 506,
      "ip": 507,
      "Ġwere": 508,
      "Ġpl": 509,
      "ĠJ": 510,
      "ep": 511,
      "av": 512,
      "=\"": 513,
      ".\"": 514,
      "01": 515,
      "ak": 516,
      "Ġwork": 517,
      "ign": 518,
      "Ġall": 519,
      "Ġfollow": 520,
      "Ġ[": 521,
      "per": 522,
      "ĊĠ": 523,
      "Ġint": 524,
      "Ġpeople": 525,
      "Ġ+": 526,
      "ĉĉĉ": 527,
      "Ġacc": 528,
      "Ġcomm": 529,
      "ition": 530,
      "ens": 531,
      "..": 532,
      "Ġhas": 533,
      "Ġdo": 534,
      "ach": 535,
      "ire": 536,
      "ide": 537,
      "ft": 538,
      "ind": 539,
      "ary": 540,
      "Ġne": 541,
      "ous": 542,
      "ice": 543,
      "Ġ4": 544,
      "Ġme": 545,
      "one": 546,
      "Ġtwo": 547,
      "Ġsaid": 548,
      "Ġapp": 549,
      "Ġsystem": 550,
      "Ġgroup": 551,
      "Ġbut": 552,
      "Ġdis": 553,
      "ress": 554,
      "ations": 555,
      "du": 556,
      "Ġreturn": 557,
      "pt": 558,
      "ru": 559,
      "Ġwill": 560,
      "int": 561,
      "Ġlike": 562,
      "ong": 563,
      "Ġar": 564,
      "ph": 565,
      "),": 566,
      "Ġgo": 567,
      "ile": 568,
      "Ġ&": 569,
      "ber": 570,
      "ose": 571,
      "Ġ5": 572,
      "Ġfirst": 573,
      "Ġ<": 574,
      "}}": 575,
      "ance": 576,
      "Ġif": 577,
      "Ġen": 578,
      "Ġafter": 579,
      "Ġper": 580,
      "ia": 581,
      "ef": 582,
      "ely": 583,
      "Ġout": 584,
      "Ġpre": 585,
      "ally": 586,
      "ace": 587,
      "ra": 588,
      "ang": 589,
      "ord": 590,
      "ory": 591,
      "Ġone": 592,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 593,
      "Ġcl": 594,
      "//": 595,
      "Ġqu": 596,
      "Ġhis": 597,
      "Ġev": 598,
      "Ġthey": 599,
      "own": 600,
      "Ġop": 601,
      "âĢĿ": 602,
      "ail": 603,
      "ry": 604,
      "ĠSt": 605,
      "Ġso": 606,
      "Ġsignificant": 607,
      "Ġdata": 608,
      "bject": 609,
      "ors": 610,
      "Ġpart": 611,
      "Âł": 612,
      "Ġmore": 613,
      "Ġtheir": 614,
      "ĠK": 615,
      "Ġinter": 616,
      "Ġthere": 617,
      "Ġ$\\": 618,
      "ys": 619,
      "ake": 620,
      "Ġfunction": 621,
      "ĠĠĠĠĠĠĠ": 622,
      "Ġag": 623,
      "ond": 624,
      "ents": 625,
      "Ġdevelop": 626,
      "Ġhigh": 627,
      "ite": 628,
      "000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000": 629,
      "very": 630,
      "ĊĊ": 631,
      "ield": 632,
      "bs": 633,
      "Ġmethod": 634,
      "}\\": 635,
      "Ġyour": 636,
      "ount": 637,
      "%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%": 638,
      "ates": 639,
      "Ġbeen": 640,
      "erm": 641,
      "Ġhad": 642,
      "right": 643,
      "ree": 644,
      "frac": 645,
      "Ġgener": 646,
      "ric": 647,
      "Ġany": 648,
      "Ġno": 649,
      "cl": 650,
      "--": 651,
      "ont": 652,
      "Ġman": 653,
      "Ġconsider": 654,
      "Ġthrough": 655,
      "Ġk": 656,
      "Ġ}": 657,
      "Ġrec": 658,
      "Ġwho": 659,
      "ll": 660,
      "Ġ\\[[@": 661,
      "erv": 662,
      "Ġass": 663,
      "~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~": 664,
      "Ġ'": 665,
      "ish": 666,
      "ĠV": 667,
      "te": 668,
      "Ġwould": 669,
      "Ġincre": 670,
      "Ġwhen": 671,
      "Ġ6": 672,
      "Ġeffect": 673,
      "In": 674,
      "enc": 675,
      "Ġproblem": 676,
      "gr": 677,
      "reat": 678,
      "}$": 679,
      "old": 680,
      "Ġindividual": 681,
      "Ġrep": 682,
      "\\]": 683,
      "^{": 684,
      "Ġthan": 685,
      "Ġexp": 686,
      "Ġover": 687,
      "Ġmy": 688,
      "Ġdef": 689,
      "ild": 690,
      "Ġsc": 691,
      "</": 692,
      "row": 693,
      "Ċĉ": 694,
      "ub": 695,
      "rib": 696,
      "oth": 697,
      "Ġ19": 698,
      "Ġits": 699,
      "owever": 700,
      "'t": 701,
      "math": 702,
      "ink": 703,
      "lect": 704,
      "Ġpossib": 705,
      "10": 706,
      "ex": 707,
      "vers": 708,
      "Ġvari": 709,
      "Ġpoint": 710,
      "ie": 711,
      "ays": 712,
      "get": 713,
      "Ġ_": 714,
      "Ġsomething": 715,
      "tions": 716,
      "ons": 717,
      "ĊĠĠĠĠĠ": 718,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 719,
      "hat": 720,
      "Ġnew": 721,
      "ass": 722,
      "ample": 723,
      "Ġoff": 724,
      "Ġam": 725,
      "tr": 726,
      "Ġsome": 727,
      "]{}": 728,
      "ater": 729,
      "ode": 730,
      "ied": 731,
      "ings": 732,
      "Ġnumber": 733,
      "ĠCh": 734,
      "ĠY": 735,
      "lo": 736,
      "com": 737,
      "19": 738,
      "ttp": 739,
      "Ġbefore": 740,
      "Ġunder": 741,
      "Ġpr": 742,
      "ick": 743,
      "Ġact": 744,
      "###": 745,
      "Ġcurrent": 746,
      "Ġour": 747,
      "Ġrel": 748,
      "Ġvalue": 749,
      "Ġget": 750,
      "Ġemploy": 751,
      "Ġdes": 752,
      "Ġcourt": 753,
      "Ġ7": 754,
      "ov": 755,
      "ref": 756,
      "ative": 757,
      "left": 758,
      "ark": 759,
      "Ġinto": 760,
      "iss": 761,
      "Ġstudy": 762,
      "uc": 763,
      "ĠIt": 764,
      "Ġonly": 765,
      "Ġdec": 766,
      "ian": 767,
      "Ġworld": 768,
      "Ġmodel": 769,
      "Ġmay": 770,
      "Ġph": 771,
      "ambda": 772,
      "nd": 773,
      "vi": 774,
      "](#": 775,
      "Ġro": 776,
      "Ġab": 777,
      "aw": 778,
      "ular": 779,
      "ert": 780,
      "ock": 781,
      "ĠâĢ": 782,
      "Ġpresent": 783,
      "ove": 784,
      "Ġsec": 785,
      "Ġinv": 786,
      "eg": 787,
      "12": 788,
      "Ġmade": 789,
      "Ġprocess": 790,
      "Ġher": 791,
      "Ġcharacter": 792,
      "Ġreg": 793,
      "Ġadd": 794,
      "Ġ8": 795,
      "Ġlevel": 796,
      "Ġtrans": 797,
      "Ġthem": 798,
      "ma": 799,
      "âĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶ": 800,
      "Ġsupport": 801,
      "ĠAmeric": 802,
      "Ġco": 803,
      "Ġanalysis": 804,
      "Ġmuch": 805,
      "Ġwhat": 806,
      "ear": 807,
      "ĠThis": 808,
      "Ġind": 809,
      "anc": 810,
      "ient": 811,
      "Ġim": 812,
      "Ġhelp": 813,
      "Th": 814,
      "ased": 815,
      "Ġgr": 816,
      "Ġsuch": 817,
      "Ġform": 818,
      "olog": 819,
      "Ġ201": 820,
      "ating": 821,
      "ne": 822,
      "Ġtechn": 823,
      "itt": 824,
      "Ġcol": 825,
      "app": 826,
      "ĠWe": 827,
      "up": 828,
      "Ġduring": 829,
      "ix": 830,
      "Ġthese": 831,
      "Ġobtain": 832,
      "Ġresp": 833,
      "elf": 834,
      "ility": 835,
      "Ġ9": 836,
      "Ġjust": 837,
      "ym": 838,
      "Ġ10": 839,
      "Ġprov": 840,
      "str": 841,
      "sp": 842,
      "ss": 843,
      "Ġuse": 844,
      "ox": 845,
      "Ġwhere": 846,
      "ific": 847,
      "Ġdet": 848,
      "ĠUniversity": 849,
      "11": 850,
      "Ġthen": 851,
      "ident": 852,
      "ty": 853,
      "Ġnetwork": 854,
      "Ġneed": 855,
      "ĠĠĠĠ": 856,
      "Ġset": 857,
      "Ġpol": 858,
      "fer": 859,
      "ution": 860,
      "alpha": 861,
      "Ġrequire": 862,
      "ug": 863,
      "Ġcells": 864,
      "Ġclass": 865,
      "Ġsmall": 866,
      "Ġgovernment": 867,
      "Ġcould": 868,
      "ith": 869,
      "ime": 870,
      "Ġresult": 871,
      "les": 872,
      "Ġrem": 873,
      "Ġagainst": 874,
      "Ġcom": 875,
      "ize": 876,
      "Ġsimilar": 877,
      "()": 878,
      "Ġac": 879,
      "[@": 880,
      "Ġy": 881,
      "ĠUnited": 882,
      "\",": 883,
      "ions": 884,
      "ange": 885,
      "Ġsuggest": 886,
      "he": 887,
      "ise": 888,
      "als": 889,
      "ob": 890,
      "Ġused": 891,
      "Ġperson": 892,
      "lement": 893,
      "Ġcontrol": 894,
      "ues": 895,
      "20": 896,
      "tern": 897,
      "Ġsub": 898,
      "Ġfe": 899,
      "ual": 900,
      "ning": 901,
      "Ġbl": 902,
      "Ġdirect": 903,
      "Ġinformation": 904,
      "Ġshow": 905,
      "Ġsur": 906,
      "->": 907,
      "Ġfact": 908,
      "Ġpotential": 909,
      "ER": 910,
      "Ġcor": 911,
      "ax": 912,
      "ev": 913,
      "Ġfl": 914,
      "Ġdid": 915,
      "Ġshould": 916,
      "type": 917,
      "red": 918,
      "ĠĠĠ": 919,
      "rop": 920,
      "eta": 921,
      "Ġatt": 922,
      "Ġfurther": 923,
      "\">": 924,
      "Ġspec": 925,
      "Ġend": 926,
      "Ġresearch": 927,
      "orm": 928,
      "ull": 929,
      "ced": 930,
      "to": 931,
      "fig": 932,
      "Ġdist": 933,
      "Ġfamily": 934,
      "000": 935,
      "ower": 936,
      "ĠHe": 937,
      "ks": 938,
      "ection": 939,
      "its": 940,
      "Ġstr": 941,
      ".,": 942,
      "io": 943,
      "ren": 944,
      "inal": 945,
      "ON": 946,
      "Ġestablish": 947,
      "Ġcondition": 948,
      "Ġusing": 949,
      "Ġmajor": 950,
      "ities": 951,
      "Ġavailable": 952,
      "ics": 953,
      "15": 954,
      "ruct": 955,
      "ause": 956,
      "Ġsee": 957,
      "ict": 958,
      "Ġshe": 959,
      "IN": 960,
      "ement": 961,
      "Ġschool": 962,
      "rit": 963,
      "Ġsince": 964,
      "aintiff": 965,
      "Category": 966,
      "Ġmost": 967,
      "Ġenergy": 968,
      "Ġhealth": 969,
      "Ġerr": 970,
      "port": 971,
      "ood": 972,
      "Ġassociated": 973,
      "){": 974,
      "Ġlife": 975,
      "Ġback": 976,
      "Ġbusiness": 977,
      ")$": 978,
      "13": 979,
      "mathcal": 980,
      "Ġ.": 981,
      "cription": 982,
      "16": 983,
      "Ġwell": 984,
      "Ġem": 985,
      "Ġparamet": 986,
      "Ġtest": 987,
      "Ġstat": 988,
      "Ġclaim": 989,
      "Ġ$$\\": 990,
      "Ġi": 991,
      "duct": 992,
      "li": 993,
      "Ġ:": 994,
      "ures": 995,
      "Ġanother": 996,
      "Ġtreatment": 997,
      "Ġhim": 998,
      "Ġdifferent": 999,
      "_{\\": 1000,
      "ational": 1001,
      "Ġright": 1002,
      "pos": 1003,
      "atch": 1004,
      "pr": 1005,
      "ven": 1006,
      "Ġgiven": 1007,
      "Ġocc": 1008,
      "ined": 1009,
      "Ġmonth": 1010,
      "Ġcase": 1011,
      "Ġeach": 1012,
      "Ġenvironment": 1013,
      "ograph": 1014,
      "ute": 1015,
      "arg": 1016,
      "rom": 1017,
      "alcul": 1018,
      "Ġprogram": 1019,
      "14": 1020,
      "Ġcons": 1021,
      "Ġalready": 1022,
      "Ġdiscuss": 1023,
      "âĢī": 1024,
      "ected": 1025,
      "ator": 1026,
      "urn": 1027,
      "label": 1028,
      "Ġwant": 1029,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1030,
      "ically": 1031,
      "Ġmechanism": 1032,
      "Ġhow": 1033,
      "Ġinf": 1034,
      "ized": 1035,
      "(\\": 1036,
      "Ġte": 1037,
      "Ġdoes": 1038,
      "imes": 1039,
      "Ġent": 1040,
      "))": 1041,
      "Ġdifficult": 1042,
      "Ġinst": 1043,
      "Ġ[@": 1044,
      "und": 1045,
      "Ġsuccess": 1046,
      "Ġconst": 1047,
      "Ġmin": 1048,
      "Ġapplic": 1049,
      "over": 1050,
      "Ġimportant": 1051,
      "Ġmake": 1052,
      "Ġauth": 1053,
      "00000000000000000000000000000000000000": 1054,
      "...": 1055,
      "ee": 1056,
      "Ġespecially": 1057,
      "Ġevidence": 1058,
      "Ġpos": 1059,
      "elta": 1060,
      "Ġlimit": 1061,
      "Ġsame": 1062,
      "ĠWh": 1063,
      "Ġbr": 1064,
      "ared": 1065,
      "\"}": 1066,
      "let": 1067,
      "ret": 1068,
      "val": 1069,
      "par": 1070,
      "]\\].": 1071,
      "Ġwhether": 1072,
      "Ġ200": 1073,
      "yn": 1074,
      "Ġevery": 1075,
      "],": 1076,
      "ĠĠĠĠĠĠ": 1077,
      "Ġeven": 1078,
      "upp": 1079,
      "ĠĠĠĠĠĠĠĠ": 1080,
      "Ġdi": 1081,
      "ength": 1082,
      "ffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffff": 1083,
      "Ġyears": 1084,
      "ES": 1085,
      "put": 1086,
      "ata": 1087,
      "ases": 1088,
      "Ġfind": 1089,
      "18": 1090,
      "Ġobserv": 1091,
      "cript": 1092,
      "Ġtri": 1093,
      "cent": 1094,
      "Ġcall": 1095,
      "ants": 1096,
      "Ġthose": 1097,
      "air": 1098,
      "Ġx": 1099,
      "Ġlarge": 1100,
      "Ġboth": 1101,
      "con": 1102,
      "Ġmed": 1103,
      "sh": 1104,
      "Ġpartic": 1105,
      "ash": 1106,
      "Ġ|": 1107,
      "Ġway": 1108,
      "Ġdescrib": 1109,
      "Ġbetter": 1110,
      "St": 1111,
      "yl": 1112,
      "âĪĴ": 1113,
      "Ġnow": 1114,
      "Ġsimp": 1115,
      "Ġ12": 1116,
      "Ġvery": 1117,
      "Ġdon": 1118,
      "yp": 1119,
      "mathbb": 1120,
      "Ġser": 1121,
      "Ġ@": 1122,
      "html": 1123,
      "Ġrepresent": 1124,
      "ense": 1125,
      "ins": 1126,
      "Ġel": 1127,
      "ful": 1128,
      "ason": 1129,
      "Ġmeasure": 1130,
      "ave": 1131,
      "ages": 1132,
      "ature": 1133,
      "Ġlong": 1134,
      "AT": 1135,
      "ĠCom": 1136,
      "****************": 1137,
      "pro": 1138,
      "Ġke": 1139,
      "Ġclear": 1140,
      "Ġexper": 1141,
      "eth": 1142,
      "ward": 1143,
      "rm": 1144,
      "cept": 1145,
      "Ġfound": 1146,
      "Ġbu": 1147,
      ",\\": 1148,
      "led": 1149,
      "oun": 1150,
      "50": 1151,
      "Ġloc": 1152,
      "ole": 1153,
      "Ġbel": 1154,
      "Ġbeing": 1155,
      "Ġhere": 1156,
      "}{": 1157,
      "Ġquestion": 1158,
      "Ġlook": 1159,
      "Ġplay": 1160,
      "ression": 1161,
      "ok": 1162,
      "igned": 1163,
      "ines": 1164,
      "ale": 1165,
      "ich": 1166,
      "17": 1167,
      "Ġview": 1168,
      "Ġthink": 1169,
      "Ġpublic": 1170,
      "Ġcar": 1171,
      "ting": 1172,
      "Ġeconom": 1173,
      "Ġmany": 1174,
      "ĠQ": 1175,
      "ments": 1176,
      "Ġ/": 1177,
      "oid": 1178,
      "Ġval": 1179,
      "aking": 1180,
      "ved": 1181,
      "the": 1182,
      "ified": 1183,
      "ively": 1184,
      "ospital": 1185,
      "30": 1186,
      "line": 1187,
      "sqrt": 1188,
      "of": 1189,
      "cer": 1190,
      "?\"": 1191,
      "Ġcirc": 1192,
      "Ġgu": 1193,
      "It": 1194,
      "Ġext": 1195,
      "ices": 1196,
      "Ġstud": 1197,
      "Ġfil": 1198,
      "32": 1199,
      "Ġuntil": 1200,
      "',": 1201,
      "Ġmultiple": 1202,
      "Ġequ": 1203,
      "Ġhaving": 1204,
      "201": 1205,
      "Ġreport": 1206,
      "Ġmembers": 1207,
      "ĠÂ": 1208,
      "ner": 1209,
      "ank": 1210,
      "Ġprivate": 1211,
      "Ġins": 1212,
      "Ġ//": 1213,
      "ik": 1214,
      "Ġlittle": 1215,
      "Ġcorrespond": 1216,
      "\":": 1217,
      "Ġsol": 1218,
      "Ġbehavi": 1219,
      "ms": 1220,
      "ible": 1221,
      "begin": 1222,
      "Ġorder": 1223,
      "Ġhuman": 1224,
      "view": 1225,
      "Ġprevious": 1226,
      "ĠFor": 1227,
      "ody": 1228,
      "Ġgood": 1229,
      "Ġwhile": 1230,
      "::": 1231,
      "Ġeither": 1232,
      "Ġalways": 1233,
      ".âĢĿ": 1234,
      "Ġterm": 1235,
      "day": 1236,
      "ness": 1237,
      "Ġdemonstr": 1238,
      "Ġhigher": 1239,
      "ocument": 1240,
      "not": 1241,
      "Ġorgan": 1242,
      "Ġweek": 1243,
      "25": 1244,
      "ministr": 1245,
      "ĠThese": 1246,
      "ps": 1247,
      "ng": 1248,
      "set": 1249,
      "Ġmaterial": 1250,
      "Ġname": 1251,
      "Ġgen": 1252,
      "ĊĊĠĠĠ": 1253,
      "Ġstart": 1254,
      "We": 1255,
      "Ġnon": 1256,
      "Ġdown": 1257,
      "ually": 1258,
      "ision": 1259,
      "oy": 1260,
      "ld": 1261,
      "ts": 1262,
      "ĠLet": 1263,
      "Ġserv": 1264,
      "Ġcount": 1265,
      "://": 1266,
      "ĠIf": 1267,
      "Ġfr": 1268,
      "Ġrelationship": 1269,
      "Ġreceived": 1270,
      "AR": 1271,
      "Ġtotal": 1272,
      "ĠâĢĵ": 1273,
      "Ġread": 1274,
      "EN": 1275,
      "Ġsingle": 1276,
      "Ġdep": 1277,
      "ality": 1278,
      "af": 1279,
      "ĠAl": 1280,
      "Ġstandard": 1281,
      "ource": 1282,
      "$,": 1283,
      "Ġsecond": 1284,
      "$.": 1285,
      "Ġproject": 1286,
      "Ġthree": 1287,
      "fficient": 1288,
      "Ġhand": 1289,
      "ĠCourt": 1290,
      "Ġchildren": 1291,
      "Ġown": 1292,
      "Ġapproach": 1293,
      "Ġseveral": 1294,
      "ĠJohn": 1295,
      "24": 1296,
      "med": 1297,
      "Ġunderstand": 1298,
      "Ġwithout": 1299,
      "Ġinvestig": 1300,
      "br": 1301,
      "Ġmod": 1302,
      "OR": 1303,
      "^{\\": 1304,
      "any": 1305,
      "Ġline": 1306,
      "NA": 1307,
      "ump": 1308,
      "Ċĉĉĉ": 1309,
      "(-": 1310,
      "amp": 1311,
      "Ġstate": 1312,
      "ST": 1313,
      "\\[": 1314,
      "Ġsl": 1315,
      "aining": 1316,
      "Ġprovid": 1317,
      "ization": 1318,
      "ify": 1319,
      "Ġperiod": 1320,
      "ember": 1321,
      ",\"": 1322,
      "ception": 1323,
      "Ġant": 1324,
      "ĠAnd": 1325,
      "80": 1326,
      "way": 1327,
      "eck": 1328,
      "ystem": 1329,
      "clude": 1330,
      "man": 1331,
      "Ġ20": 1332,
      "ah": 1333,
      "Ġactiv": 1334,
      "ology": 1335,
      "amples": 1336,
      "Ġcre": 1337,
      "ray": 1338,
      "Ġmet": 1339,
      "ather": 1340,
      "ious": 1341,
      "ability": 1342,
      "ences": 1343,
      "ency": 1344,
      "Ġtarget": 1345,
      "ĠPro": 1346,
      "ork": 1347,
      "ton": 1348,
      "Ġperform": 1349,
      "(\"": 1350,
      "CR": 1351,
      "ives": 1352,
      "ead": 1353,
      "ulation": 1354,
      "Ġpres": 1355,
      "Ġgreat": 1356,
      "dd": 1357,
      "ists": 1358,
      "What": 1359,
      "Ċĉĉ": 1360,
      "22": 1361,
      "Ġtype": 1362,
      "atic": 1363,
      "ĠBut": 1364,
      "Ġoper": 1365,
      "Ġproper": 1366,
      "Ġresponse": 1367,
      "Ġcertain": 1368,
      "Ex": 1369,
      "Ġcourse": 1370,
      "ĠTr": 1371,
      "Ġsign": 1372,
      "ĠAs": 1373,
      "Ġrisk": 1374,
      "au": 1375,
      "ependent": 1376,
      "ique": 1377,
      "Ġlast": 1378,
      "40": 1379,
      "ger": 1380,
      "name": 1381,
      "ism": 1382,
      "Ġ**": 1383,
      "Ġlead": 1384,
      "Ġissue": 1385,
      "CT": 1386,
      "Ġpur": 1387,
      "IT": 1388,
      "Ġmust": 1389,
      "arch": 1390,
      "Ġpat": 1391,
      "Ġtemperature": 1392,
      "eb": 1393,
      "String": 1394,
      "Ġsay": 1395,
      "Ġoften": 1396,
      "Wh": 1397,
      "Ġcap": 1398,
      "Ġcontinu": 1399,
      "Ġlaw": 1400,
      "âĢľ": 1401,
      "Ġbec": 1402,
      "ĠThere": 1403,
      "Ġet": 1404,
      "Ġderiv": 1405,
      "ron": 1406,
      "ars": 1407,
      "Ġtake": 1408,
      "ĢâĶĢâĶĢâĶ": 1409,
      "itive": 1410,
      "ains": 1411,
      "action": 1412,
      "mission": 1413,
      "Ġmatter": 1414,
      "Ġ15": 1415,
      "Ġrun": 1416,
      "for": 1417,
      "ention": 1418,
      "Let": 1419,
      "sigma": 1420,
      "Ġfin": 1421,
      "ann": 1422,
      "Ġconf": 1423,
      "ination": 1424,
      "ane": 1425,
      "Ġmain": 1426,
      "33": 1427,
      "Ġbre": 1428,
      "arm": 1429,
      "Ġcaus": 1430,
      "alk": 1431,
      "ces": 1432,
      "Ġwr": 1433,
      "bl": 1434,
      "ross": 1435,
      "Ġstill": 1436,
      "Ġwomen": 1437,
      "ames": 1438,
      "Ġaccording": 1439,
      "Ġbenef": 1440,
      "Ġdisease": 1441,
      "Ġnecessary": 1442,
      "ouse": 1443,
      "Ġestim": 1444,
      "Ġdefendant": 1445,
      "Ġear": 1446,
      "ccording": 1447,
      "augh": 1448,
      "ule": 1449,
      "Ġlet": 1450,
      "agn": 1451,
      "Ġcr": 1452,
      "ech": 1453,
      "ets": 1454,
      "ier": 1455,
      "ww": 1456,
      "Ġelect": 1457,
      "Ġchanges": 1458,
      "ade": 1459,
      "Ġexpl": 1460,
      "Ġcent": 1461,
      "Ġresults": 1462,
      "View": 1463,
      "ĠNew": 1464,
      "wh": 1465,
      "lex": 1466,
      "].": 1467,
      "Ġevalu": 1468,
      "Ġinc": 1469,
      "AL": 1470,
      "ots": 1471,
      "Ġthough": 1472,
      "60": 1473,
      "ium": 1474,
      "Ġnormal": 1475,
      "Ġmicro": 1476,
      "Ġanswer": 1477,
      "Ġident": 1478,
      "Ġz": 1479,
      "selves": 1480,
      "27": 1481,
      "Ġpost": 1482,
      "Ġtogether": 1483,
      "Ġstructure": 1484,
      "ĠYou": 1485,
      "Ġdeterm": 1486,
      "Ġapproxim": 1487,
      "az": 1488,
      "Ġprobably": 1489,
      "def": 1490,
      "();": 1491,
      "âĢĵ": 1492,
      "ĠAn": 1493,
      "Ġpublish": 1494,
      "64": 1495,
      "sc": 1496,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1497,
      "AN": 1498,
      "Ġref": 1499,
      "Ġday": 1500,
      "Ġfriend": 1501,
      "lease": 1502,
      "Ġ18": 1503,
      "ĠSh": 1504,
      "200": 1505,
      "ained": 1506,
      "boldsymbol": 1507,
      "atrix": 1508,
      "Ġthird": 1509,
      "ener": 1510,
      "Ġfollowing": 1511,
      "ool": 1512,
      "ily": 1513,
      "gamma": 1514,
      "99": 1515,
      "Ġaff": 1516,
      "bf": 1517,
      "Ġdisc": 1518,
      "ately": 1519,
      "Ġsatisf": 1520,
      "This": 1521,
      "Ġallow": 1522,
      "Ġjudgment": 1523,
      "Ġed": 1524,
      "duction": 1525,
      "Ch": 1526,
      "oup": 1527,
      "ĠEurope": 1528,
      "son": 1529,
      "Ġlanguage": 1530,
      "23": 1531,
      "oot": 1532,
      "hibit": 1533,
      "Ġgoing": 1534,
      "05": 1535,
      "ience": 1536,
      "land": 1537,
      "âĢĶ": 1538,
      "text": 1539,
      "oint": 1540,
      "Ġprotein": 1541,
      "Ġreal": 1542,
      "usepackage": 1543,
      "Ġdrug": 1544,
      "ĊĠĠ": 1545,
      "Ġprior": 1546,
      "lection": 1547,
      "Ġ,": 1548,
      "var": 1549,
      "Ġviol": 1550,
      "Ġsurface": 1551,
      "be": 1552,
      "Ġwithin": 1553,
      "Ġmark": 1554,
      "Ġmoney": 1555,
      ")\\": 1556,
      "partial": 1557,
      "Ġcell": 1558,
      "ural": 1559,
      "epsilon": 1560,
      "28": 1561,
      "Ġprot": 1562,
      "Ġsumm": 1563,
      "ral": 1564,
      "Ġdel": 1565,
      "45": 1566,
      "}(": 1567,
      "Ġmean": 1568,
      "Ġinterest": 1569,
      "Ġrecommend": 1570,
      "ams": 1571,
      "akes": 1572,
      "Ġfrequ": 1573,
      "ĠCalifornia": 1574,
      "ID": 1575,
      "Ġhappen": 1576,
      "Ġcare": 1577,
      ",âĢĿ": 1578,
      "less": 1579,
      "Ġrequest": 1580,
      "ouble": 1581,
      "Ġbas": 1582,
      "ote": 1583,
      "oci": 1584,
      "por": 1585,
      "ters": 1586,
      "},": 1587,
      "Ġfocus": 1588,
      "ĠĠĠĠĠĠĠĠĠ": 1589,
      "Ġadv": 1590,
      "ĠX": 1591,
      "Ġfield": 1592,
      "we": 1593,
      "35": 1594,
      "Ġaddition": 1595,
      "Ġinitial": 1596,
      "ĊĠĠĠĠ": 1597,
      "su": 1598,
      "ãģ": 1599,
      "Fig": 1600,
      "Ġsocial": 1601,
      "osed": 1602,
      "Ġpass": 1603,
      "els": 1604,
      "Ġversion": 1605,
      "Ġrespect": 1606,
      "Ġaround": 1607,
      "Ġintegr": 1608,
      "Ġexample": 1609,
      "ĠAr": 1610,
      "Ġ14": 1611,
      "duced": 1612,
      "ently": 1613,
      "Ġfalse": 1614,
      "vert": 1615,
      "ush": 1616,
      "Ġothers": 1617,
      "oss": 1618,
      "ring": 1619,
      "Ġpower": 1620,
      "ĠHowever": 1621,
      "Ġpar": 1622,
      "rho": 1623,
      "Ġarg": 1624,
      "Ġtherap": 1625,
      "SE": 1626,
      "Ġcommun": 1627,
      "Ġ16": 1628,
      "Ġnumbers": 1629,
      "Ã©": 1630,
      "Ġarticle": 1631,
      "26": 1632,
      "Ġopen": 1633,
      "Pro": 1634,
      "Ġincluding": 1635,
      "Ġlikely": 1636,
      "../../": 1637,
      "36": 1638,
      "ott": 1639,
      "Ġrest": 1640,
      "=\\": 1641,
      "Ġlist": 1642,
      "arent": 1643,
      "by": 1644,
      "pi": 1645,
      "==": 1646,
      "29": 1647,
      "http": 1648,
      "ĠEx": 1649,
      "rel": 1650,
      "Ġfuture": 1651,
      "ĠZ": 1652,
      "ury": 1653,
      "reen": 1654,
      "'m": 1655,
      "Ġtaken": 1656,
      "ĠPh": 1657,
      "reg": 1658,
      "Ġu": 1659,
      "read": 1660,
      "Ġlo": 1661,
      "equ": 1662,
      "37": 1663,
      "Ġtop": 1664,
      "Ġlow": 1665,
      "Ġ#": 1666,
      "cont": 1667,
      "Ġmillion": 1668,
      "}^{": 1669,
      "Ġconcentr": 1670,
      "Ġblood": 1671,
      "Ġreally": 1672,
      "Ġ\\[": 1673,
      "ern": 1674,
      "Ġ*/": 1675,
      "min": 1676,
      "Ġtry": 1677,
      "Ġmight": 1678,
      "lobal": 1679,
      "Ġcontr": 1680,
      "Ġanaly": 1681,
      "IC": 1682,
      "ĠNo": 1683,
      "Ġless": 1684,
      "38": 1685,
      "Ġminutes": 1686,
      "Ġhead": 1687,
      "rict": 1688,
      "Ġ</": 1689,
      "('": 1690,
      "sec": 1691,
      ")/": 1692,
      "Ġhours": 1693,
      "ĠInd": 1694,
      "orth": 1695,
      "Cont": 1696,
      "Ġsupp": 1697,
      "Ġsitu": 1698,
      "Ġfew": 1699,
      "mu": 1700,
      "opy": 1701,
      "ĠUn": 1702,
      "Ġbased": 1703,
      "Ġtoo": 1704,
      "ey": 1705,
      "Ġdevice": 1706,
      "angle": 1707,
      "}_": 1708,
      "ĠApp": 1709,
      "Ġself": 1710,
      "$$": 1711,
      "RE": 1712,
      "Ġbelieve": 1713,
      "ĠJapan": 1714,
      "roll": 1715,
      "ector": 1716,
      "eed": 1717,
      "Ġsoftware": 1718,
      "Ġrecord": 1719,
      "ety": 1720,
      "You": 1721,
      "__": 1722,
      "ension": 1723,
      "ĠThey": 1724,
      "21": 1725,
      "ION": 1726,
      "Ġindic": 1727,
      "fore": 1728,
      "^,": 1729,
      "thing": 1730,
      "Ġchange": 1731,
      "Ġhalf": 1732,
      "inc": 1733,
      "ĠAfter": 1734,
      "Ġproduct": 1735,
      "Ġimprove": 1736,
      "Ġimmun": 1737,
      "34": 1738,
      "rem": 1739,
      "igh": 1740,
      "etic": 1741,
      "Ġcustom": 1742,
      "ĠOn": 1743,
      "Ġpop": 1744,
      "ised": 1745,
      "widetilde": 1746,
      "Ġfour": 1747,
      "org": 1748,
      "lu": 1749,
      "infty": 1750,
      "Ġhistory": 1751,
      "Ġret": 1752,
      "Ġaction": 1753,
      "riv": 1754,
      "co": 1755,
      "Ġasked": 1756,
      "Ġessential": 1757,
      "Ġ11": 1758,
      "iver": 1759,
      "39": 1760,
      "vent": 1761,
      "Ġ{#": 1762,
      "ateg": 1763,
      "Ġ30": 1764,
      "Ġchallen": 1765,
      "Ġvis": 1766,
      "ĠSp": 1767,
      "Ġsymptom": 1768,
      "\\!\\!\\!\\!\\!\\!\\!": 1769,
      "LE": 1770,
      "Ġfile": 1771,
      "ery": 1772,
      "čĊč": 1773,
      "leg": 1774,
      "Ġleg": 1775,
      "ĠIs": 1776,
      "ĠWhat": 1777,
      "lev": 1778,
      "ĠDepartment": 1779,
      "70": 1780,
      "Ġcommon": 1781,
      "Ġpath": 1782,
      "Ġachie": 1783,
      "Ġplace": 1784,
      "Ġfail": 1785,
      "Ġnext": 1786,
      "Omega": 1787,
      "ault": 1788,
      "Ġobject": 1789,
      "ĠChrist": 1790,
      "ydro": 1791,
      "box": 1792,
      "ĊĊĠ": 1793,
      "Ġhome": 1794,
      "Ġbest": 1795,
      "self": 1796,
      "Ġclinical": 1797,
      "ĠAt": 1798,
      "ĠSo": 1799,
      "Ġvehic": 1800,
      "Ġleft": 1801,
      "Ġput": 1802,
      "Ġbo": 1803,
      "Ġconn": 1804,
      "ited": 1805,
      "Ġcorrect": 1806,
      "omet": 1807,
      "div": 1808,
      "acy": 1809,
      "Ġinvol": 1810,
      "att": 1811,
      "Ġpaper": 1812,
      "Ġgrow": 1813,
      "Ġprofession": 1814,
      "add": 1815,
      "ederal": 1816,
      "Name": 1817,
      "ĠCon": 1818,
      "oll": 1819,
      "}_{": 1820,
      "75": 1821,
      "ene": 1822,
      "ired": 1823,
      "omega": 1824,
      "Ġparticular": 1825,
      "Ġabove": 1826,
      "44": 1827,
      "aph": 1828,
      "ems": 1829,
      "'re": 1830,
      "Ġtrue": 1831,
      "ĠCl": 1832,
      "phi": 1833,
      "AS": 1834,
      "eal": 1835,
      "mathfrak": 1836,
      "90": 1837,
      "urrent": 1838,
      "95": 1839,
      "Ġeas": 1840,
      "To": 1841,
      "Ġreason": 1842,
      "Ġmotion": 1843,
      "ification": 1844,
      "Ġbi": 1845,
      "Com": 1846,
      "Ġattempt": 1847,
      "Ġheld": 1848,
      "ĠAll": 1849,
      "Ġleast": 1850,
      "Ġpossible": 1851,
      "Ġnever": 1852,
      "Ġofficial": 1853,
      "iving": 1854,
      "varepsilon": 1855,
      "ĠUS": 1856,
      "rightarrow": 1857,
      "Ġpolicy": 1858,
      "ope": 1859,
      "Ġissues": 1860,
      "sum": 1861,
      "Ġconcern": 1862,
      "Ġla": 1863,
      "ror": 1864,
      ":**": 1865,
      "Ġwater": 1866,
      "urs": 1867,
      "ED": 1868,
      "uck": 1869,
      "Ġalmost": 1870,
      "ĠPl": 1871,
      "RO": 1872,
      "0000": 1873,
      "Ġnothing": 1874,
      "ending": 1875,
      "ubuntu": 1876,
      "Ġsk": 1877,
      "Ġmov": 1878,
      "tilde": 1879,
      "IS": 1880,
      "Ġbegin": 1881,
      "raw": 1882,
      "Ġidea": 1883,
      "Tr": 1884,
      "Ġrefer": 1885,
      "function": 1886,
      "Ġdistribution": 1887,
      "Ġposition": 1888,
      "ĠFurthermore": 1889,
      "Ġcampaign": 1890,
      "itch": 1891,
      "Ġsm": 1892,
      "ological": 1893,
      "aligned": 1894,
      "arn": 1895,
      "ĠJanuary": 1896,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1897,
      "Ġdue": 1898,
      "cdot": 1899,
      "Ġpay": 1900,
      "Ġexpression": 1901,
      "Ġlight": 1902,
      "Con": 1903,
      "Ġappropriate": 1904,
      "}^": 1905,
      "ET": 1906,
      "ari": 1907,
      "ĠâĢĶ": 1908,
      "ina": 1909,
      "aps": 1910,
      "Ġrequires": 1911,
      "Ġtrial": 1912,
      "];": 1913,
      "ĠSouth": 1914,
      "Ġdisplay": 1915,
      "ats": 1916,
      "new": 1917,
      "---": 1918,
      "Ġdays": 1919,
      "ĠTHE": 1920,
      "Ġrecogn": 1921,
      "Ġinj": 1922,
      "eter": 1923,
      "Ġstrength": 1924,
      "Ġgive": 1925,
      "If": 1926,
      "Ġsize": 1927,
      "ĠTo": 1928,
      "Ġmilitary": 1929,
      "ĠSc": 1930,
      "Ġincreasing": 1931,
      "Ġelement": 1932,
      "AC": 1933,
      "Ġcome": 1934,
      "Ġ%": 1935,
      "Ġmoment": 1936,
      "Ġpredict": 1937,
      "Ġden": 1938,
      "ĠGr": 1939,
      "Ġtyp": 1940,
      "Ġcost": 1941,
      "ior": 1942,
      "Ġwords": 1943,
      "uth": 1944,
      "Ġ{\\": 1945,
      "Ġ25": 1946,
      "48": 1947,
      "Ġaverage": 1948,
      "Ġmon": 1949,
      "}$$": 1950,
      "Ġexperiment": 1951,
      "ream": 1952,
      "cess": 1953,
      "Ġlocal": 1954,
      "Ġthings": 1955,
      "As": 1956,
      "Ġ17": 1957,
      "ributed": 1958,
      "Ġfree": 1959,
      "yt": 1960,
      "ister": 1961,
      "atory": 1962,
      "Ġbig": 1963,
      "Ġmanufact": 1964,
      "Ġnucle": 1965,
      "clusion": 1966,
      "Ġ!=": 1967,
      "-\\": 1968,
      "Ġcases": 1969,
      "Ġprom": 1970,
      "ances": 1971,
      "Ġ--": 1972,
      "Ġoriginal": 1973,
      "though": 1974,
      "ules": 1975,
      "Ġeffort": 1976,
      "Ġpe": 1977,
      "ffer": 1978,
      "Ġ)": 1979,
      "Ġcode": 1980,
      "data": 1981,
      "ĊĠĠĠĠĠĠĠĠĠ": 1982,
      "................": 1983,
      "ĠState": 1984,
      "mitted": 1985,
      "Ġproperties": 1986,
      "Ġphysical": 1987,
      "Ġshown": 1988,
      "gen": 1989,
      "ication": 1990,
      "Ġdr": 1991,
      "ries": 1992,
      "Ġmolec": 1993,
      "nal": 1994,
      "ĠFr": 1995,
      "col": 1996,
      "ĠStates": 1997,
      "Ġelse": 1998,
      "Ġcomplete": 1999,
      "Ġtumor": 2000,
      "Ġpolitical": 2001,
      "Ġvol": 2002,
      "Ġpressure": 2003,
      "Type": 2004,
      "erc": 2005,
      "chem": 2006,
      "Id": 2007,
      "width": 2008,
      "ask": 2009,
      "ables": 2010,
      "Ġteam": 2011,
      "Ġpsych": 2012,
      "Value": 2013,
      "Ġprovide": 2014,
      "66": 2015,
      "Ã¿Ã¿Ã¿": 2016,
      "Ġgot": 2017,
      "ital": 2018,
      "Ġ13": 2019,
      "Ġsusp": 2020,
      "oper": 2021,
      "ape": 2022,
      "ĠRes": 2023,
      "Ġgeneral": 2024,
      "Ġoutside": 2025,
      "Ġsuper": 2026,
      "Ġreplac": 2027,
      "ended": 2028,
      "Ġalgorith": 2029,
      "\"/>": 2030,
      "Ġrandom": 2031,
      "eq": 2032,
      "98": 2033,
      "Ġsubstantial": 2034,
      "Ġagain": 2035,
      "Ġcomb": 2036,
      "Ġturn": 2037,
      "Ġ==": 2038,
      "duce": 2039,
      "Ġgame": 2040,
      "Ġknown": 2041,
      "Ġsw": 2042,
      "Ġspecific": 2043,
      "Ġbuild": 2044,
      "Ġcalled": 2045,
      "Ġdirection": 2046,
      "erg": 2047,
      "CONCLUSION": 2048,
      "Ġrate": 2049,
      "ruction": 2050,
      "Ġcounsel": 2051,
      "ney": 2052,
      "Ġkeep": 2053,
      "emocr": 2054,
      "For": 2055,
      "ymmet": 2056,
      "Ġfeel": 2057,
      "):": 2058,
      "uss": 2059,
      "cle": 2060,
      "Ġspace": 2061,
      "Ġradi": 2062,
      "Ġsequence": 2063,
      "lambda": 2064,
      "beta": 2065,
      "But": 2066,
      "back": 2067,
      "hip": 2068,
      "Ġcur": 2069,
      "Ġdiv": 2070,
      "oph": 2071,
      "Ġbro": 2072,
      "~~~~~~~~~~~~~": 2073,
      "mon": 2074,
      "68": 2075,
      "Ġmaxim": 2076,
      "iddle": 2077,
      "ides": 2078,
      "Ġobvious": 2079,
      "pm": 2080,
      "so": 2081,
      "Ġaut": 2082,
      "ison": 2083,
      "\\_": 2084,
      "Ġprimary": 2085,
      "UL": 2086,
      "ayer": 2087,
      "04": 2088,
      "Ġ24": 2089,
      "ait": 2090,
      "Ġimmediately": 2091,
      "aces": 2092,
      "Ġwon": 2093,
      "97": 2094,
      "Ġplan": 2095,
      "Ġfeatures": 2096,
      "67": 2097,
      "Ġvalues": 2098,
      "Ġjurisdiction": 2099,
      "{{\\": 2100,
      "Ġable": 2101,
      "ided": 2102,
      "bar": 2103,
      "ibr": 2104,
      "Ġmass": 2105,
      "osis": 2106,
      "Ġstudies": 2107,
      "Ġknowledge": 2108,
      "Ġ>": 2109,
      "Ġmeans": 2110,
      "Ġabs": 2111,
      "ured": 2112,
      "ators": 2113,
      "ther": 2114,
      "itude": 2115,
      "Ġweeks": 2116,
      "ĠOctober": 2117,
      "essage": 2118,
      "Ġquestions": 2119,
      "ĠSuppose": 2120,
      "file": 2121,
      "ĊĊĠĠĠĠĠĠĠ": 2122,
      "></": 2123,
      "Ġarea": 2124,
      "fl": 2125,
      "Ġneg": 2126,
      "ĠLicense": 2127,
      "Ġcontinue": 2128,
      "INTRODUCTION": 2129,
      "this": 2130,
      "other": 2131,
      "Ġopportunity": 2132,
      "Cl": 2133,
      "ĠNovember": 2134,
      "})": 2135,
      "Ġfull": 2136,
      "Ġmove": 2137,
      "aff": 2138,
      "65": 2139,
      "ressed": 2140,
      "ĠWashington": 2141,
      "Ġappear": 2142,
      "Ġreview": 2143,
      "ĠThat": 2144,
      "Ġcho": 2145,
      "mod": 2146,
      "ĠSeptember": 2147,
      "Ġcrit": 2148,
      "Ġlater": 2149,
      "Ġid": 2150,
      "pon": 2151,
      "Ġrevealed": 2152,
      "fo": 2153,
      "Ġnatural": 2154,
      "ĠObama": 2155,
      "AP": 2156,
      "import": 2157,
      "lected": 2158,
      "td": 2159,
      "Ġbeautiful": 2160,
      "Ġwhy": 2161,
      "ĠPresident": 2162,
      "Ġfavor": 2163,
      "He": 2164,
      "_\\": 2165,
      "Ġdri": 2166,
      "Ġavoid": 2167,
      "Ġtimes": 2168,
      "ÂłÂłÂłÂłÂłÂłÂł": 2169,
      "AM": 2170,
      "aring": 2171,
      "Ġfamil": 2172,
      "Ġsens": 2173,
      "Ġbody": 2174,
      "Ġhold": 2175,
      "Ġreported": 2176,
      "Ġliquid": 2177,
      "ser": 2178,
      "ici": 2179,
      "And": 2180,
      "Ġmem": 2181,
      "ges": 2182,
      "Ġvideo": 2183,
      "ĠRe": 2184,
      "//////////////////": 2185,
      "ored": 2186,
      "Ġage": 2187,
      "Ġdom": 2188,
      "Ġgroups": 2189,
      "Ġapplied": 2190,
      "88": 2191,
      "Ġhard": 2192,
      "Ġshort": 2193,
      "](": 2194,
      "$\\": 2195,
      "Ġagreement": 2196,
      "Ġlower": 2197,
      "ume": 2198,
      "ands": 2199,
      "uring": 2200,
      "II": 2201,
      "Ġside": 2202,
      "irst": 2203,
      "nonumber": 2204,
      "ince": 2205,
      "itle": 2206,
      "ising": 2207,
      "Ġexist": 2208,
      "Ġaccess": 2209,
      "âĸĶâĸĶâĸĶâĸĶâĸĶâĸĶ": 2210,
      "ends": 2211,
      "Ġerror": 2212,
      "Suppose": 2213,
      "Ġlot": 2214,
      "Ġ100": 2215,
      "31": 2216,
      "imal": 2217,
      "ounds": 2218,
      "umn": 2219,
      "Ġamount": 2220,
      "Ġfar": 2221,
      "ift": 2222,
      "Ġtre": 2223,
      "UT": 2224,
      "ivity": 2225,
      "Ġ=>": 2226,
      "!\"": 2227,
      "ĠWhen": 2228,
      "yle": 2229,
      "stit": 2230,
      "Ġdatabase": 2231,
      "itor": 2232,
      "ĠFebruary": 2233,
      "--------------------": 2234,
      "^{-": 2235,
      "><": 2236,
      "OD": 2237,
      "enn": 2238,
      "On": 2239,
      "ler": 2240,
      "indow": 2241,
      "Ġbehind": 2242,
      "Ġrequired": 2243,
      "class": 2244,
      "Ġamong": 2245,
      "Ġtestimony": 2246,
      "ĠCommittee": 2247,
      "ĠCol": 2248,
      "ĠShe": 2249,
      "Ġsent": 2250,
      "Ġtext": 2251,
      "Ġwritten": 2252,
      "Ġwar": 2253,
      "Ġstrong": 2254,
      "Ġdone": 2255,
      "go": 2256,
      "Ġlevels": 2257,
      "AD": 2258,
      "Ġpract": 2259,
      "ĠWorld": 2260,
      "pone": 2261,
      "69": 2262,
      "Ġcompared": 2263,
      "Ġterms": 2264,
      "Ġnear": 2265,
      "Ġlab": 2266,
      "Ġdidn": 2267,
      "Ġfac": 2268,
      "Res": 2269,
      "'ve": 2270,
      "Ġcomponent": 2271,
      "Ġart": 2272,
      "ling": 2273,
      "Is": 2274,
      "time": 2275,
      "sequ": 2276,
      "Ġlink": 2277,
      "47": 2278,
      "%)": 2279,
      "table": 2280,
      "AG": 2281,
      "log": 2282,
      "55": 2283,
      "Ġsure": 2284,
      "Ġalong": 2285,
      "Ġsubject": 2286,
      "Ġkey": 2287,
      "Ġ50": 2288,
      "Ġpercent": 2289,
      "Ġsecurity": 2290,
      "ĠFlorida": 2291,
      "Ġfinal": 2292,
      "Ġliter": 2293,
      "Ġpurpose": 2294,
      "amm": 2295,
      "ĠCounty": 2296,
      "utions": 2297,
      "ãĥ": 2298,
      "Ġdevelopment": 2299,
      "olution": 2300,
      "Ġactivity": 2301,
      "ites": 2302,
      "ese": 2303,
      "ĠAd": 2304,
      "ores": 2305,
      "Ġ${\\": 2306,
      "ãĤ": 2307,
      "ĠCo": 2308,
      "orn": 2309,
      "Ġhowever": 2310,
      "ival": 2311,
      "big": 2312,
      "Ġdesign": 2313,
      "100": 2314,
      "Ġmen": 2315,
      "Ġincreased": 2316,
      "ĠOr": 2317,
      "Ġclean": 2318,
      "Ġstep": 2319,
      "use": 2320,
      "Ġproposed": 2321,
      "Ġpiec": 2322,
      "emplate": 2323,
      "An": 2324,
      "Ġdynam": 2325,
      "Ġmanag": 2326,
      "}{\\": 2327,
      "Ġâ": 2328,
      "Ġargument": 2329,
      "Ġsal": 2330,
      "Ġchar": 2331,
      "de": 2332,
      "Ġfund": 2333,
      "ered": 2334,
      "Ġaccount": 2335,
      "Ġcontent": 2336,
      "eople": 2337,
      "Al": 2338,
      "Ġparticip": 2339,
      "Ġsays": 2340,
      "ducing": 2341,
      "Ġcover": 2342,
      "Ġevent": 2343,
      "ories": 2344,
      "Ġpack": 2345,
      "ĠGeneral": 2346,
      "Ġcheck": 2347,
      "Ġrece": 2348,
      "Ar": 2349,
      "ids": 2350,
      "Un": 2351,
      "Ġrole": 2352,
      "Ġeng": 2353,
      "Ġgirl": 2354,
      "85": 2355,
      "Ġmaking": 2356,
      "Ġcompl": 2357,
      "Ġpoor": 2358,
      "Ġkind": 2359,
      "Ġair": 2360,
      "Ġworking": 2361,
      "Ġcy": 2362,
      "Ġdensity": 2363,
      "Ġcomponents": 2364,
      "Ġincrease": 2365,
      "load": 2366,
      "Ġmonths": 2367,
      "77": 2368,
      "Ġsim": 2369,
      "iff": 2370,
      "Ġaway": 2371,
      "Ġauthor": 2372,
      "vention": 2373,
      "ung": 2374,
      "Ġcancer": 2375,
      "order": 2376,
      "test": 2377,
      "Ġbecome": 2378,
      "Ġcomput": 2379,
      "bo": 2380,
      "aster": 2381,
      "ife": 2382,
      "]\\]": 2383,
      "return": 2384,
      "96": 2385,
      "Ġfactors": 2386,
      "Ġfore": 2387,
      "Ġdegree": 2388,
      "Ġfood": 2389,
      "'ll": 2390,
      "ĠIN": 2391,
      "ley": 2392,
      "Ġquant": 2393,
      "Ġinclude": 2394,
      "Ġcannot": 2395,
      "ava": 2396,
      "Ġprovided": 2397,
