{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "~ing",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "~ing": 1,
      " ": 2,
      "c": 3,
      "e": 4,
      "g": 5,
      "i": 6,
      "k": 7,
      "l": 8,
      "n": 9,
      "s": 10,
      "t": 11,
      "~": 12,
      "in": 13,
      "~in": 14,
      "~ing ": 15,
      "ck": 16,
      "ick": 17,
      "es": 18,
      "kick": 19,
      "lick": 20,
      "t~ing ": 21,
      "tes": 22,
      "~ing kick": 23,
      "lick~ing kick": 24,
      "t~ing lick~ing kick": 25,
      "test~ing lick~ing kick": 26,
      "test~ing lick~ing kick~ing": 27
    },
    "merges": [
      "i n",
      "~ in",
      "~in g",
      "~ing  ",
      "c k",
      "i ck",
      "e s",
      "k ick",
      "l ick",
      "t ~ing ",
      "t es",
      "~ing  kick",
      "lick ~ing kick",
      "t~ing  lick~ing kick",
      "tes t~ing lick~ing kick",
      "test~ing lick~ing kick ~ing"
    ]
  }
}